<unk>	0
<s>	0
</s>	0
.	-3.06206
▁the	-3.24421
,	-3.30917
▁of	-3.69744
s	-3.79221
▁a	-3.89976
▁and	-3.91357
▁to	-4.04611
▁is	-4.12888
▁in	-4.2286
▁for	-4.89155
-	-4.94249
▁The	-4.98245
▁or	-5.01629
▁	-5.07009
▁are	-5.0823
▁that	-5.14378
▁(	-5.15149
▁as	-5.30967
▁on	-5.42102
▁with	-5.42279
▁you	-5.42792
)	-5.52278
▁from	-5.55689
▁it	-5.57211
'	-5.5722
▁can	-5.58065
▁by	-5.60353
▁an	-5.60412
▁be	-5.60789
▁your	-5.64833
:	-5.73797
▁1	-5.82341
ing	-5.90078
▁A	-5.94888
▁2	-5.96511
▁at	-6.03353
▁have	-6.0778
▁which	-6.15684
ed	-6.1569
▁not	-6.18644
▁was	-6.23873
t	-6.24645
▁In	-6.31036
▁will	-6.31311
▁It	-6.3353
).	-6.35991
▁3	-6.36297
▁this	-6.36771
▁one	-6.38441
▁also	-6.38456
d	-6.4028
▁more	-6.40858
▁has	-6.44795
▁other	-6.4992
▁used	-6.50068
▁per	-6.52567
’	-6.54603
▁may	-6.56307
▁about	-6.58033
▁than	-6.58984
▁most	-6.59836
▁but	-6.62142
▁average	-6.6386
▁name	-6.64644
▁I	-6.66451
▁cost	-6.69449
▁This	-6.71789
/	-6.72867
er	-6.74284
▁all	-6.74348
e	-6.75424
▁they	-6.75639
ly	-6.79383
▁up	-6.79532
y	-6.80799
a	-6.82811
▁into	-6.84186
▁their	-6.85038
▁body	-6.86643
▁4	-6.8823
▁when	-6.89357
;	-6.8986
▁blood	-6.90194
▁between	-6.91038
▁if	-6.91945
▁two	-6.92658
▁If	-6.9291
▁time	-6.96628
▁its	-6.99259
▁such	-7.00699
▁called	-7.01291
▁water	-7.02549
▁year	-7.03312
▁years	-7.03422
▁first	-7.04247
▁use	-7.07285
al	-7.07425
▁some	-7.08066
),	-7.12883
S	-7.13836
▁people	-7.14598
or	-7.17011
▁out	-7.17165
▁only	-7.17533
re	-7.18648
n	-7.18679
▁over	-7.19233
▁For	-7.19416
▁do	-7.20675
▁many	-7.2152
▁system	-7.22696
▁who	-7.25403
▁5	-7.26533
▁cells	-7.27899
▁so	-7.29038
▁any	-7.29294
es	-7.29747
▁You	-7.29813
in	-7.30238
▁C	-7.30246
▁make	-7.30753
th	-7.31281
▁known	-7.31529
▁found	-7.32429
▁form	-7.33085
▁like	-7.34948
▁how	-7.35257
▁usually	-7.37453
▁there	-7.38333
▁after	-7.4074
▁been	-7.40912
r	-7.4092
▁common	-7.4103
▁type	-7.41925
▁10	-7.41981
▁through	-7.42591
▁get	-7.4324
▁should	-7.4421
▁salary	-7.45065
▁made	-7.45352
o	-7.45716
▁high	-7.45831
▁different	-7.46786
▁disease	-7.47468
▁often	-7.47728
▁part	-7.47895
▁need	-7.49444
▁these	-7.4996
▁days	-7.50304
▁around	-7.5042
▁day	-7.50482
▁each	-7.50647
▁then	-7.51018
▁where	-7.51126
▁long	-7.51371
▁what	-7.51674
▁very	-7.51809
▁S	-7.52172
▁much	-7.52343
▁well	-7.52644
▁were	-7.53147
▁...	-7.54383
▁food	-7.54421
m	-7.54723
C	-7.548
▁include	-7.54842
▁number	-7.55343
▁them	-7.55448
▁no	-7.55567
▁B	-7.55829
▁There	-7.57783
▁take	-7.58135
▁cause	-7.58198
▁cell	-7.59689
▁work	-7.60198
▁small	-7.61468
▁6	-7.61811
▁temperature	-7.6203
i	-7.62549
▁new	-7.63849
g	-7.64914
▁his	-7.6544
▁example	-7.66047
▁because	-7.66097
▁would	-7.66097
▁just	-7.66741
▁three	-7.66849
F	-7.6717
▁range	-7.67664
▁They	-7.68014
▁An	-7.68141
▁minutes	-7.68766
▁To	-7.68883
▁hours	-7.69936
▁less	-7.70348
▁skin	-7.71346
▁pay	-7.71902
▁we	-7.71968
▁same	-7.72084
▁costs	-7.72188
▁person	-7.72401
▁United	-7.72642
▁U	-7.73296
ic	-7.73711
▁home	-7.74257
▁heart	-7.74776
▁When	-7.75161
▁while	-7.75205
▁F	-7.75211
▁area	-7.76453
▁both	-7.77244
▁States	-7.78783
▁before	-7.78876
▁“	-7.79143
▁age	-7.80369
▁during	-7.80886
▁E	-7.81379
▁does	-7.81998
c	-7.82314
▁large	-7.82781
▁process	-7.82912
▁help	-7.83833
▁he	-7.84219
▁including	-7.84885
▁state	-7.85363
▁energy	-7.85552
▁under	-7.85719
▁types	-7.86044
l	-7.86851
▁means	-7.87261
▁within	-7.87627
▁re	-7.8763
▁amount	-7.87721
▁our	-7.8862
▁important	-7.88698
▁muscle	-7.88894
▁world	-7.89082
k	-7.9008
▁square	-7.91253
▁information	-7.91366
▁way	-7.91383
▁These	-7.91556
▁meaning	-7.92187
▁P	-7.92439
A	-7.9273
▁D	-7.93145
▁percent	-7.93753
▁good	-7.93918
▁–	-7.93927
▁As	-7.94156
▁back	-7.94261
▁rate	-7.94267
to	-7.94448
an	-7.94661
ers	-7.95091
ll	-7.95108
▁pain	-7.9514
▁20	-7.96095
▁hour	-7.96601
▁see	-7.97027
2	-7.97149
ve	-7.9718
▁down	-7.97747
▁term	-7.97918
▁18	-7.98309
▁group	-7.99104
▁had	-7.99406
▁test	-7.99461
▁must	-8.00134
▁side	-8.00468
▁being	-8.00899
▁T	-8.01035
▁New	-8.01183
▁using	-8.01519
▁symptoms	-8.01871
▁7	-8.02593
▁-	-8.02821
▁8	-8.03111
▁until	-8.03205
the	-8.03253
▁12	-8.03444
us	-8.03575
▁total	-8.03658
▁even	-8.03936
▁plant	-8.04704
▁'	-8.05532
▁foot	-8.05555
▁DNA	-8.0594
▁life	-8.06268
▁species	-8.06376
▁caused	-8.06745
▁level	-8.06864
▁price	-8.07062
▁place	-8.07463
▁size	-8.07683
▁below	-8.08553
▁15	-8.08578
▁right	-8.08751
▁lower	-8.08759
▁feet	-8.0931
▁best	-8.09413
▁those	-8.09803
▁located	-8.0992
▁low	-8.10052
▁job	-8.10121
on	-8.10227
▁American	-8.10348
▁my	-8.10357
▁health	-8.10592
▁Most	-8.10604
▁months	-8.10744
”	-8.10867
▁want	-8.11215
▁Some	-8.11283
▁non	-8.11581
▁degrees	-8.11691
D	-8.11917
▁normal	-8.12005
▁depending	-8.12755
▁However	-8.13051
x	-8.13239
▁based	-8.14417
▁period	-8.14453
!	-8.1499
▁four	-8.1503
▁top	-8.16117
▁brain	-8.16257
▁find	-8.16494
ion	-8.165
p	-8.16693
▁another	-8.16859
▁oil	-8.16934
▁infection	-8.1695
▁English	-8.17438
com	-8.17489
▁bacteria	-8.17506
▁baby	-8.17826
ation	-8.18046
h	-8.18676
▁every	-8.19675
able	-8.19806
▁last	-8.19984
▁plants	-8.20008
▁30	-8.20035
▁weeks	-8.20446
▁human	-8.20907
▁tissue	-8.21085
▁end	-8.21139
▁air	-8.21239
▁company	-8.21766
▁go	-8.2259
en	-8.22853
▁few	-8.23091
▁least	-8.23132
▁family	-8.23896
▁protein	-8.24065
▁typically	-8.24218
▁sugar	-8.24671
▁H	-8.24772
▁could	-8.24778
▁several	-8.25039
▁word	-8.25129
▁off	-8.25919
▁white	-8.26112
▁G	-8.26898
▁degree	-8.27002
▁s	-8.27143
▁red	-8.27818
B	-8.28216
▁month	-8.28304
▁annual	-8.28662
▁higher	-8.29079
▁de	-8.29174
▁above	-8.29452
▁know	-8.29624
▁without	-8.29762
▁acid	-8.29988
▁heat	-8.30201
▁set	-8.30342
▁experience	-8.30593
▁surface	-8.30691
▁causes	-8.3079
▁He	-8.31336
H	-8.31379
▁foods	-8.31506
K	-8.31549
▁become	-8.31562
▁Re	-8.31956
▁un	-8.32168
▁single	-8.3303
▁main	-8.33246
▁data	-8.3345
1	-8.33491
▁million	-8.33811
ine	-8.34155
▁weight	-8.3447
▁medical	-8.34667
▁due	-8.34992
3	-8.35034
▁order	-8.35043
T	-8.35061
▁We	-8.3511
▁full	-8.35252
▁M	-8.35401
▁O	-8.35404
b	-8.35505
▁don	-8.36141
it	-8.36228
▁On	-8.36331
▁pressure	-8.36356
▁light	-8.3641
▁chemical	-8.36594
le	-8.36679
▁treatment	-8.36716
▁her	-8.37176
▁commonly	-8.37405
▁live	-8.37598
▁tax	-8.37621
is	-8.37812
▁9	-8.38078
as	-8.3818
▁function	-8.38266
▁specific	-8.38343
▁care	-8.38747
▁generally	-8.38955
G	-8.39165
▁levels	-8.39364
▁car	-8.39521
▁result	-8.39549
▁own	-8.3965
▁color	-8.39675
f	-8.39815
?	-8.39931
▁available	-8.40078
▁major	-8.40211
▁either	-8.40232
▁--	-8.40308
▁free	-8.4061
▁products	-8.40754
▁business	-8.4091
L	-8.41471
▁according	-8.4154
P	-8.41556
▁K	-8.41798
▁vary	-8.41875
4	-8.41982
▁condition	-8.42311
ia	-8.42341
▁now	-8.42638
▁second	-8.42647
▁change	-8.43015
▁start	-8.43288
▁But	-8.43434
▁So	-8.43468
▁meat	-8.44977
▁certain	-8.45111
▁given	-8.45364
▁contains	-8.45853
▁How	-8.45942
▁considered	-8.46731
▁eggs	-8.46872
▁R	-8.47142
▁old	-8.47319
▁largest	-8.4759
▁&	-8.47767
▁Your	-8.48431
▁still	-8.48472
▁sometimes	-8.48656
ity	-8.49075
▁fat	-8.49098
▁similar	-8.49184
M	-8.49201
▁service	-8.49547
▁muscles	-8.49842
▁parts	-8.50064
▁One	-8.50109
▁might	-8.50372
▁natural	-8.50625
▁oven	-8.50821
▁keep	-8.50888
▁100	-8.51228
el	-8.51266
▁children	-8.51291
▁little	-8.51397
▁increase	-8.51456
▁school	-8.51497
and	-8.51616
um	-8.5172
▁popular	-8.51816
▁general	-8.51993
▁occur	-8.52088
▁following	-8.52179
▁All	-8.52232
▁L	-8.52439
co	-8.52488
▁oxygen	-8.52656
▁conditions	-8.53066
▁provide	-8.53215
u	-8.53437
▁point	-8.53484
E	-8.53595
▁produce	-8.54018
▁forms	-8.54533
ry	-8.54651
▁too	-8.54838
▁occurs	-8.54909
▁[	-8.55042
▁early	-8.55196
▁produced	-8.55232
▁50	-8.55483
W	-8.55556
▁power	-8.55802
▁location	-8.55818
▁material	-8.55836
▁gas	-8.55937
st	-8.55957
▁week	-8.56052
▁—	-8.56089
▁areas	-8.56096
▁takes	-8.56289
▁income	-8.56394
▁e	-8.56425
▁city	-8.56529
▁structure	-8.5667
ism	-8.56876
man	-8.57023
▁five	-8.5703
▁variety	-8.57144
▁since	-8.57253
▁country	-8.57424
▁liver	-8.57545
▁At	-8.57554
O	-8.57782
▁m	-8.5781
▁miles	-8.57822
▁animals	-8.57855
▁contain	-8.58012
▁child	-8.58743
▁control	-8.5876
▁inches	-8.58943
(	-8.59039
▁times	-8.59058
▁Earth	-8.59404
N	-8.5941
▁approximately	-8.59419
▁language	-8.59654
▁along	-8.60325
ment	-8.60484
▁nerve	-8.605
▁North	-8.60698
▁together	-8.6086
▁government	-8.60963
▁cancer	-8.61255
▁fee	-8.61444
▁1.	-8.61506
ra	-8.6168
▁come	-8.61866
▁short	-8.62112
▁living	-8.62181
▁left	-8.62243
▁half	-8.62276
▁mg	-8.62507
▁fish	-8.62522
▁credit	-8.62621
▁list	-8.62789
▁And	-8.62955
▁women	-8.63091
▁America	-8.63798
▁present	-8.64036
▁median	-8.6412
▁associated	-8.64241
▁add	-8.64311
▁carbon	-8.64377
▁treat	-8.64514
▁According	-8.65042
▁comes	-8.65469
▁region	-8.65474
▁South	-8.65719
▁salt	-8.65742
▁length	-8.65988
▁i	-8.66174
▁various	-8.66522
▁$1	-8.66622
▁source	-8.66755
▁head	-8.66804
▁program	-8.66834
▁grow	-8.66905
▁eat	-8.66909
▁look	-8.67046
▁N	-8.67142
▁doctor	-8.67169
▁give	-8.67265
▁land	-8.6736
▁bone	-8.67414
ar	-8.67509
▁16	-8.67737
ate	-8.67906
w	-8.68109
ol	-8.68222
▁cases	-8.68311
5	-8.68672
▁40	-8.69198
▁open	-8.69343
▁basic	-8.69377
▁base	-8.69439
▁mean	-8.69491
▁case	-8.69588
▁states	-8.69616
▁pre	-8.6972
▁longer	-8.69759
tic	-8.70043
▁required	-8.70324
ness	-8.70416
▁Definition	-8.70476
▁/	-8.70492
▁makes	-8.70636
6	-8.70784
▁unit	-8.70786
▁making	-8.70828
▁salaries	-8.70966
▁hair	-8.71155
▁project	-8.71561
ist	-8.71592
▁especially	-8.71618
8	-8.71784
▁product	-8.71819
▁risk	-8.71843
▁includes	-8.72179
▁me	-8.72227
up	-8.72233
▁check	-8.72264
▁charge	-8.72605
▁eye	-8.7268
▁related	-8.72706
▁run	-8.72828
▁great	-8.72902
▁however	-8.72907
▁depends	-8.73031
▁:	-8.7317
▁value	-8.7341
▁What	-8.73482
▁layer	-8.73511
la	-8.73796
ur	-8.73851
▁growth	-8.73902
na	-8.73903
R	-8.74073
▁here	-8.74223
▁complete	-8.74359
▁=	-8.74522
▁standard	-8.74609
▁highest	-8.74698
▁put	-8.74706
▁problems	-8.74803
▁law	-8.74976
▁With	-8.75014
▁dry	-8.7513
te	-8.75603
▁Many	-8.75631
▁14	-8.75742
v	-8.75747
▁c	-8.75887
lo	-8.75909
▁17	-8.76254
▁animal	-8.76599
▁money	-8.7663
▁account	-8.76638
▁soil	-8.76736
▁paid	-8.76745
▁sure	-8.76755
▁Answer	-8.76848
▁25	-8.76894
▁earn	-8.77053
▁pan	-8.77089
▁names	-8.77234
▁individual	-8.77282
▁line	-8.77357
0	-8.77542
at	-8.77781
ma	-8.77831
▁That	-8.7784
▁insurance	-8.77882
▁she	-8.77954
▁diet	-8.78062
▁cold	-8.78062
▁chicken	-8.78115
▁US	-8.78146
▁factors	-8.7828
°	-8.78339
ive	-8.78945
▁$2	-8.78947
▁disorder	-8.78977
est	-8.79011
ton	-8.79035
▁better	-8.79089
ne	-8.79423
▁Greek	-8.79528
de	-8.79609
▁production	-8.79629
▁co	-8.79904
▁effects	-8.80013
il	-8.80719
▁population	-8.80728
▁able	-8.80864
▁$	-8.81101
ta	-8.81157
9	-8.81178
▁24	-8.81196
▁show	-8.81222
ian	-8.81446
▁local	-8.81453
▁done	-8.8203
▁materials	-8.82089
▁current	-8.82107
like	-8.82199
▁damage	-8.82202
I	-8.82217
▁enough	-8.82462
▁loss	-8.82463
▁lot	-8.82476
▁rock	-8.82533
▁By	-8.8256
▁dog	-8.82601
et	-8.82819
▁origin	-8.82825
▁wide	-8.82894
▁services	-8.82909
▁anywhere	-8.82951
ant	-8.83095
▁addition	-8.83215
▁While	-8.8329
▁sea	-8.83333
▁patients	-8.83615
ous	-8.84054
▁milk	-8.84236
▁uses	-8.84444
▁From	-8.84781
ling	-8.84889
▁infections	-8.84956
▁things	-8.85081
▁formed	-8.85107
▁hard	-8.85283
▁green	-8.85465
▁room	-8.85626
▁six	-8.85633
▁history	-8.85691
▁W	-8.85693
▁simple	-8.85695
▁having	-8.86168
▁daily	-8.86185
▁house	-8.86292
▁ground	-8.86381
▁whole	-8.86473
▁against	-8.86543
▁Do	-8.8655
▁though	-8.86602
▁field	-8.86708
▁national	-8.8671
▁near	-8.86736
ty	-8.86828
one	-8.86968
▁move	-8.87229
▁earned	-8.87321
▁black	-8.8734
▁Other	-8.8744
▁membrane	-8.87535
▁After	-8.8757
li	-8.87801
▁always	-8.8793
▁60	-8.88133
▁inside	-8.88161
▁possible	-8.88315
▁p	-8.88563
▁referred	-8.8866
▁require	-8.88662
▁tree	-8.88751
ary	-8.89093
▁study	-8.89105
▁stomach	-8.89386
▁hand	-8.89431
ting	-8.8972
▁urine	-8.89895
▁something	-8.90079
▁fact	-8.90087
▁defined	-8.9012
—	-8.90223
▁cook	-8.90293
▁primary	-8.9041
▁computer	-8.90441
▁physical	-8.90504
▁rest	-8.9054
▁benefits	-8.90623
▁code	-8.90652
▁V	-8.90654
▁central	-8.90803
▁11	-8.91409
▁diseases	-8.91528
▁sub	-8.91572
▁countries	-8.91622
▁molecules	-8.9173
▁actually	-8.91888
▁No	-8.91941
▁medium	-8.91984
▁file	-8.92
▁typical	-8.92016
▁born	-8.92107
▁prevent	-8.92207
▁changes	-8.92208
▁See	-8.9221
▁minimum	-8.9222
ite	-8.92382
▁fluid	-8.92417
▁away	-8.92428
▁vitamin	-8.92539
▁May	-8.92633
▁provides	-8.92683
▁space	-8.9277
no	-8.92854
▁results	-8.92984
▁men	-8.93077
▁organisms	-8.93141
▁additional	-8.9331
▁throughout	-8.93319
▁French	-8.9344
▁working	-8.93495
▁cooking	-8.93508
Y	-8.93591
ies	-8.93613
V	-8.93768
▁healthy	-8.93976
▁contact	-8.94073
▁calories	-8.94107
▁click	-8.94177
▁glucose	-8.94365
▁refers	-8.94506
di	-8.94551
▁+	-8.94651
7	-8.94666
▁century	-8.94778
▁cover	-8.94782
▁California	-8.94814
▁useful	-8.94826
▁said	-8.9484
▁once	-8.95019
▁hot	-8.95096
▁hormone	-8.95131
▁Although	-8.95161
▁fees	-8.95191
▁upper	-8.95304
▁plan	-8.95425
▁cut	-8.9553
▁movement	-8.95627
am	-8.95905
▁think	-8.95911
age	-8.95951
▁later	-8.95993
▁next	-8.96002
▁egg	-8.96044
▁site	-8.96325
▁virus	-8.9646
▁proteins	-8.96641
ie	-8.96838
▁effect	-8.96854
▁leaves	-8.96858
▁support	-8.96864
▁Average	-8.96876
ul	-8.96949
▁quality	-8.9712
▁real	-8.97251
▁report	-8.97506
▁role	-8.97868
▁gland	-8.97877
▁center	-8.98017
▁needs	-8.98155
ium	-8.98323
▁t	-8.98622
▁De	-8.98652
▁whether	-8.98705
▁date	-8.98784
▁km	-8.988
z	-8.98815
▁organs	-8.98836
▁etc	-8.98844
▁Best	-8.98925
▁likely	-8.98941
ter	-8.98967
▁among	-8.98974
▁gene	-8.98996
▁Latin	-8.99017
▁ago	-8.99145
ated	-8.99147
▁words	-8.99177
▁wall	-8.99249
▁almost	-8.99325
▁receive	-8.9933
▁fiber	-8.99381
▁larger	-8.99427
▁n	-8.99523
▁others	-8.99873
▁us	-9.00234
▁position	-9.00263
▁particular	-9.00444
▁St	-9.00596
▁remove	-9.00663
▁drug	-9.00674
▁Each	-9.0074
▁turn	-9.00776
▁Of	-9.00984
▁terms	-9.01123
▁Act	-9.01136
▁going	-9.01169
▁genetic	-9.01173
▁wage	-9.01189
▁public	-9.0119
▁consists	-9.01253
▁building	-9.01362
▁humans	-9.0142
▁definition	-9.01857
▁development	-9.01994
▁course	-9.02047
▁$3	-9.02104
▁affect	-9.02296
▁spread	-9.02644
▁research	-9.02695
ca	-9.027
▁rare	-9.02822
▁Canada	-9.02973
▁helps	-9.03031
▁death	-9.0329
time	-9.03381
▁ranges	-9.0348
▁tissues	-9.03522
▁return	-9.03533
▁nervous	-9.03534
▁Here	-9.03543
▁key	-9.03774
▁internal	-9.03868
▁flow	-9.0387
▁complex	-9.03963
▁across	-9.0409
ch	-9.04178
▁create	-9.04186
·	-9.04396
▁immune	-9.04716
▁difference	-9.04746
▁Meaning	-9.04875
▁Co	-9.04943
▁13	-9.05113
▁itself	-9.05114
▁g	-9.05151
▁lead	-9.05221
▁Australia	-9.0528
▁roast	-9.0544
line	-9.05445
▁joint	-9.05469
ized	-9.05479
▁f	-9.05489
▁page	-9.05808
▁thyroid	-9.05847
▁My	-9.05895
▁needed	-9.05997
▁X	-9.06066
▁National	-9.06192
ce	-9.06246
▁b	-9.06264
▁York	-9.06288
▁vessels	-9.06565
▁mouth	-9.06607
▁Place	-9.06634
▁female	-9.06666
▁taken	-9.07027
os	-9.07336
▁derived	-9.07357
▁systems	-9.07509
▁post	-9.07782
▁iron	-9.07866
▁Also	-9.07868
▁inflammation	-9.0789
▁severe	-9.07957
per	-9.07974
▁reaction	-9.08209
▁call	-9.08473
▁man	-9.08545
▁surgery	-9.08603
▁Europe	-9.087
▁close	-9.08799
▁pro	-9.08912
▁social	-9.09094
▁class	-9.09101
id	-9.09127
▁smaller	-9.09134
▁students	-9.09358
▁height	-9.09375
▁cannot	-9.09458
▁liquid	-9.09477
▁19	-9.09637
▁War	-9.09689
▁say	-9.09697
▁problem	-9.09708
▁kidney	-9.09878
less	-9.0991
▁property	-9.09971
▁calcium	-9.09978
ad	-9.10183
–	-9.10196
▁develop	-9.10289
▁World	-9.10321
▁State	-9.10627
▁x	-9.10707
▁directly	-9.10755
▁maximum	-9.10757
me	-9.10915
▁industry	-9.10925
▁lungs	-9.11088
▁University	-9.1111
▁training	-9.11343
▁Africa	-9.1144
▁education	-9.11627
▁play	-9.11634
▁reduce	-9.11835
▁acids	-9.11975
▁First	-9.12028
▁method	-9.12088
▁contract	-9.12175
▁seeds	-9.12199
▁cycle	-9.12351
▁allow	-9.12418
▁doesn	-9.12501
U	-9.12524
▁deep	-9.12544
▁temperatures	-9.12642
▁tract	-9.1283
▁outside	-9.13265
ance	-9.13265
▁adults	-9.13313
▁$10	-9.13552
▁noun	-9.136
▁answer	-9.1362
▁determine	-9.13896
▁birth	-9.1392
▁composed	-9.13933
▁elements	-9.13939
rs	-9.14009
▁Con	-9.14177
ti	-9.14222
▁molecule	-9.14265
mo	-9.1429
▁third	-9.14293
▁seen	-9.14325
▁added	-9.14374
▁Salary	-9.14383
▁easy	-9.14394
▁activity	-9.14609
▁someone	-9.1474
▁functions	-9.14787
son	-9.14787
ci	-9.14799
▁created	-9.14858
▁expect	-9.14916
▁far	-9.14952
▁varies	-9.15045
The	-9.15079
▁travel	-9.15284
▁application	-9.15365
▁male	-9.15539
▁today	-9.15605
▁taking	-9.15619
▁RNA	-9.15637
▁although	-9.15798
▁metal	-9.16243
▁grams	-9.16316
▁works	-9.16336
▁prices	-9.16612
▁really	-9.16618
▁Cost	-9.16706
▁north	-9.16962
land	-9.16968
▁d	-9.17137
ri	-9.17497
▁21	-9.17752
▁estimate	-9.1777
▁rates	-9.17792
▁fruit	-9.17858
ted	-9.17904
be	-9.17911
▁stay	-9.18185
ating	-9.18573
▁sources	-9.1863
▁market	-9.18751
40	-9.18828
▁substance	-9.18902
▁installation	-9.19053
▁special	-9.19056
▁sun	-9.19231
▁con	-9.19261
▁mass	-9.19427
▁J	-9.19465
▁did	-9.19472
▁clear	-9.19495
▁groups	-9.19607
▁matter	-9.19682
▁medicine	-9.19697
▁probably	-9.19767
▁Add	-9.19843
▁middle	-9.19882
▁card	-9.20028
▁store	-9.20157
ro	-9.2022
▁simply	-9.20239
▁dose	-9.20297
ally	-9.20412
▁season	-9.20482
ir	-9.20487
▁India	-9.20556
▁Click	-9.20623
▁easily	-9.20692
▁measure	-9.20734
▁cholesterol	-9.20816
▁south	-9.20826
▁responsible	-9.20848
▁German	-9.20863
ization	-9.20891
▁feel	-9.21024
ex	-9.21082
▁professional	-9.21228
▁essential	-9.21414
▁original	-9.21436
▁brown	-9.21488
ent	-9.21503
▁labor	-9.21632
▁series	-9.21724
▁fresh	-9.21733
▁yellow	-9.21897
▁kind	-9.22041
▁glands	-9.22068
▁Pro	-9.2207
▁direct	-9.22091
▁vegetables	-9.22312
▁environment	-9.22444
▁choose	-9.22463
▁‘	-9.22469
▁cooked	-9.22544
▁members	-9.2267
year	-9.22745
▁carry	-9.22936
▁starting	-9.22978
of	-9.22985
▁offer	-9.22997
▁named	-9.23086
▁past	-9.23098
▁bottom	-9.23107
▁increased	-9.23373
▁blue	-9.23609
▁network	-9.23742
▁allows	-9.2386
▁sign	-9.23876
▁shape	-9.2389
▁IRA	-9.24007
▁2015	-9.24032
▁pounds	-9.24102
▁alcohol	-9.24152
▁apply	-9.24166
▁earth	-9.24245
25	-9.24558
▁cat	-9.24605
▁companies	-9.24784
▁bones	-9.2488
▁Al	-9.24902
▁fever	-9.25102
▁Use	-9.2528
▁office	-9.25323
▁minerals	-9.2541
.00	-9.25415
▁speed	-9.25446
▁safe	-9.25454
▁taste	-9.25461
▁active	-9.25468
▁serious	-9.25739
▁let	-9.25844
im	-9.25999
▁patient	-9.26207
▁appear	-9.26238
▁became	-9.2633
▁night	-9.26749
▁trees	-9.2704
▁adult	-9.27076
▁traditional	-9.27129
▁strong	-9.27169
▁face	-9.27232
▁widely	-9.27236
▁built	-9.27263
▁phone	-9.27341
▁combination	-9.2738
▁device	-9.27493
▁expensive	-9.27497
▁hourly	-9.27507
ster	-9.27579
un	-9.27603
▁ability	-9.27639
ish	-9.27726
op	-9.27783
▁developed	-9.2781
▁City	-9.28019
▁warm	-9.28104
▁ways	-9.28137
▁nutrients	-9.28218
do	-9.28233
▁jobs	-9.28255
▁regular	-9.28348
▁shows	-9.28356
▁element	-9.28699
▁injury	-9.28881
▁necessary	-9.28949
ah	-9.29123
▁More	-9.29142
▁solid	-9.29142
10	-9.29201
▁tests	-9.29368
▁extra	-9.29406
▁rather	-9.29582
▁website	-9.29683
▁Texas	-9.297
▁reach	-9.297
▁spinal	-9.29771
▁table	-9.3006
▁online	-9.30094
▁management	-9.30102
da	-9.3013
▁soft	-9.3038
ac	-9.30464
▁front	-9.3056
▁therapy	-9.30645
▁anti	-9.3071
▁expected	-9.30756
]	-9.30823
va	-9.30832
▁late	-9.30842
▁reported	-9.30871
▁bit	-9.30878
▁upon	-9.30888
▁interest	-9.30952
▁cup	-9.30972
▁normally	-9.3098
ba	-9.30992
▁concrete	-9.31011
▁paper	-9.31044
▁why	-9.31065
▁syndrome	-9.31081
day	-9.311
▁Le	-9.31164
▁$50	-9.31351
▁drugs	-9.31423
▁processes	-9.3149
▁practice	-9.31571
▁San	-9.31578
▁$100	-9.31618
▁Because	-9.31726
go	-9.31732
▁seed	-9.3176
▁Since	-9.318
se	-9.31876
▁break	-9.31892
way	-9.32067
▁2012	-9.32156
▁young	-9.32166
▁brand	-9.32169
▁learn	-9.32169
▁personal	-9.32185
00	-9.32206
▁dioxide	-9.32358
▁response	-9.32361
▁written	-9.32653
▁People	-9.32863
▁design	-9.32911
▁begin	-9.32956
▁access	-9.33003
▁build	-9.33004
▁double	-9.33024
50	-9.33105
▁pregnancy	-9.33147
▁neck	-9.33163
▁unique	-9.33195
▁covered	-9.33218
▁perform	-9.33358
▁0	-9.33399
▁limit	-9.33513
con	-9.33528
▁cord	-9.33533
▁solution	-9.33545
▁action	-9.33571
▁thing	-9.33707
▁root	-9.33992
▁older	-9.34072
▁River	-9.34125
▁Be	-9.34125
▁dogs	-9.3415
▁modern	-9.3434
▁requires	-9.3435
▁slightly	-9.34351
▁nucleus	-9.34384
▁di	-9.34398
▁act	-9.3443
▁federal	-9.3451
▁hormones	-9.34528
▁$5	-9.34607
▁medication	-9.34724
▁mineral	-9.3474
▁wood	-9.34886
▁pork	-9.34894
▁released	-9.3496
▁never	-9.34988
▁organism	-9.35127
▁cheese	-9.35215
▁island	-9.35284
▁Our	-9.35449
▁distance	-9.35468
▁dis	-9.35544
▁content	-9.35576
▁amino	-9.35613
ka	-9.35722
itis	-9.35805
▁Once	-9.35855
▁legal	-9.35941
▁him	-9.36051
▁Sea	-9.36071
▁primarily	-9.36087
ial	-9.36183
▁big	-9.36233
▁entire	-9.36378
▁Asia	-9.36405
▁substances	-9.36753
▁John	-9.3676
,000	-9.36873
ge	-9.36873
▁exercise	-9.36876
▁mixture	-9.36878
▁college	-9.36947
▁During	-9.36981
▁rich	-9.37025
also	-9.37056
▁symbol	-9.37074
▁1/2	-9.37083
for	-9.37093
▁financial	-9.37208
ni	-9.37222
▁amounts	-9.37339
▁divided	-9.37471
▁growing	-9.37481
▁involved	-9.37653
▁minute	-9.37694
▁China	-9.37735
▁weather	-9.37799
▁again	-9.37816
▁multiple	-9.37866
▁beans	-9.3787
▁lowest	-9.37875
▁recommended	-9.37891
▁reason	-9.37954
▁read	-9.38018
min	-9.38022
X	-9.38058
▁effective	-9.38105
▁equal	-9.38148
▁member	-9.38226
▁private	-9.38234
▁organic	-9.38346
▁supply	-9.38566
▁diabetes	-9.38618
▁dark	-9.38658
▁La	-9.39036
▁fall	-9.39116
ha	-9.39172
▁designed	-9.39259
▁$4	-9.39332
▁disorders	-9.39334
▁section	-9.39345
▁programs	-9.39361
▁compared	-9.39453
▁leave	-9.39462
▁President	-9.39567
▁tell	-9.39676
▁(1	-9.39698
▁potential	-9.39699
▁requirements	-9.39703
▁electrical	-9.39737
30	-9.39774
▁highly	-9.39789
▁intestine	-9.39912
▁organ	-9.39933
que	-9.40019
▁sweet	-9.40077
▁Mo	-9.40205
▁West	-9.4036
▁score	-9.40374
▁British	-9.40533
▁thin	-9.40578
▁getting	-9.40672
▁pound	-9.40901
12	-9.40942
▁bad	-9.41023
▁sound	-9.41051
▁County	-9.41084
▁eyes	-9.41203
▁subject	-9.4127
▁host	-9.41356
▁try	-9.41479
▁Report	-9.41546
▁She	-9.41633
▁war	-9.41653
▁already	-9.41763
▁units	-9.41792
▁gives	-9.41792
▁career	-9.41886
▁listed	-9.41937
▁rocks	-9.42036
▁mainly	-9.42133
by	-9.42169
▁portion	-9.42241
▁Me	-9.42325
▁sense	-9.42373
75	-9.42395
▁beef	-9.42408
▁spend	-9.42465
▁motor	-9.42587
▁book	-9.42651
tion	-9.42665
▁properties	-9.42697
▁ancient	-9.42721
▁culture	-9.42932
▁flat	-9.43007
▁model	-9.43023
▁ex	-9.43039
▁°	-9.43068
▁transfer	-9.43069
▁art	-9.43175
ten	-9.43178
▁July	-9.43231
▁smooth	-9.43263
▁Island	-9.43469
▁capital	-9.43497
▁floor	-9.43587
▁eating	-9.43837
▁view	-9.44004
▁o	-9.44081
▁90	-9.44197
▁butter	-9.44236
▁music	-9.44254
▁title	-9.44266
ut	-9.44331
▁drive	-9.44416
▁refrigerator	-9.44445
▁basis	-9.44629
▁Ma	-9.44643
▁enter	-9.44842
▁summer	-9.44912
▁teeth	-9.44946
+	-9.44993
://	-9.45191
▁mind	-9.45195
▁quickly	-9.45242
▁procedure	-9.45313
▁vehicle	-9.45337
▁refer	-9.45367
nd	-9.45376
▁compound	-9.45391
▁version	-9.45403
ner	-9.4547
▁45	-9.45501
▁hold	-9.45501
▁step	-9.4551
▁article	-9.45525
em	-9.45533
based	-9.45581
▁true	-9.45669
▁quite	-9.45762
▁balance	-9.45887
▁included	-9.45947
▁estimated	-9.45985
▁purchase	-9.46067
▁box	-9.46103
mm	-9.46295
▁question	-9.46362
▁produces	-9.46381
▁fuel	-9.4645
▁plus	-9.46478
▁greater	-9.46556
▁buy	-9.46579
ase	-9.46678
▁Mar	-9.46841
▁official	-9.46869
▁ft	-9.46992
▁October	-9.47048
▁clean	-9.47075
80	-9.47103
▁inter	-9.47116
▁volume	-9.47145
▁January	-9.47152
po	-9.47225
▁seven	-9.47253
▁stone	-9.47269
▁fast	-9.47322
▁chronic	-9.47329
▁via	-9.47373
J	-9.47493
▁mother	-9.47525
▁thought	-9.47558
▁Indian	-9.47682
▁enzyme	-9.4776
▁native	-9.47833
▁says	-9.47915
▁looking	-9.48297
▁individuals	-9.48345
▁compounds	-9.48476
pa	-9.48488
▁structures	-9.48508
▁carbohydrates	-9.48541
▁hydrogen	-9.48575
▁Na	-9.48587
▁completely	-9.48591
▁features	-9.48624
▁release	-9.48634
▁mostly	-9.48658
▁thick	-9.48711
▁Go	-9.48739
▁records	-9.48778
tri	-9.4881
▁April	-9.48966
▁affects	-9.49022
▁arteries	-9.49125
▁shown	-9.49253
▁won	-9.49263
▁Germany	-9.49311
▁causing	-9.49368
▁worth	-9.49384
▁digestive	-9.49401
▁organization	-9.49447
▁separate	-9.49463
▁instead	-9.49466
ide	-9.49667
▁About	-9.4969
▁factor	-9.49716
▁naturally	-9.49737
▁town	-9.4981
▁East	-9.49838
side	-9.49898
▁game	-9.49957
▁stored	-9.49993
▁cool	-9.50062
▁select	-9.50118
▁increases	-9.50201
▁Sa	-9.50201
dy	-9.50212
▁Ca	-9.50314
▁began	-9.50319
▁address	-9.50396
▁provided	-9.50498
▁limited	-9.50587
▁maintain	-9.5067
▁70	-9.50845
sh	-9.50934
▁nature	-9.50998
▁mild	-9.51035
▁pass	-9.51058
▁28	-9.51223
▁visit	-9.51288
▁slow	-9.51297
▁tend	-9.51303
▁sold	-9.51307
▁record	-9.51315
▁Mexico	-9.51461
out	-9.51468
▁sauce	-9.51522
▁Congress	-9.51698
▁protect	-9.51756
ga	-9.51773
▁plate	-9.51923
):	-9.51959
_	-9.52101
▁offers	-9.52144
▁characterized	-9.52241
▁cm	-9.52246
▁board	-9.5225
▁video	-9.52259
der	-9.52286
▁http	-9.52288
▁climate	-9.52297
15	-9.52315
▁nearly	-9.5236
▁employee	-9.52416
▁majority	-9.52444
▁search	-9.52484
▁Top	-9.52513
▁Di	-9.52526
▁object	-9.52606
▁repair	-9.52751
▁purpose	-9.52765
ier	-9.52829
▁England	-9.52918
term	-9.52935
▁significant	-9.53069
pe	-9.53201
▁Man	-9.53215
▁atoms	-9.5329
▁feed	-9.53334
mer	-9.5334
▁option	-9.53348
▁vitamins	-9.53436
ft	-9.53453
▁image	-9.53499
den	-9.535
▁license	-9.53538
▁infected	-9.53643
▁80	-9.53646
▁further	-9.5366
▁reference	-9.53953
▁System	-9.53956
▁sodium	-9.54025
▁regions	-9.54089
▁bond	-9.54089
▁Car	-9.54125
▁film	-9.54202
▁vaccine	-9.54229
▁containing	-9.5426
▁depend	-9.54296
▁force	-9.54323
▁negative	-9.54414
▁knee	-9.54491
▁pepper	-9.5452
▁arthritis	-9.54597
he	-9.54606
▁idea	-9.54622
▁transport	-9.54694
ot	-9.54834
▁joints	-9.54842
▁came	-9.54892
▁mi	-9.549
▁Spanish	-9.54954
▁nerves	-9.54977
▁bacterial	-9.55108
▁relatively	-9.55109
▁June	-9.55131
▁formula	-9.55236
▁baking	-9.55262
▁mid	-9.5528
20	-9.5533
▁chain	-9.55357
▁atmosphere	-9.55416
vo	-9.55461
▁scale	-9.55472
▁rise	-9.55632
▁sales	-9.55702
ina	-9.55761
▁dollars	-9.55865
if	-9.55944
▁35	-9.55989
▁Or	-9.56029
▁pool	-9.5604
▁style	-9.5605
ley	-9.56066
yl	-9.56194
▁kidneys	-9.56303
▁Labor	-9.56317
▁respiratory	-9.56375
▁winter	-9.56401
▁goes	-9.5642
▁viruses	-9.56437
▁$20	-9.5649
▁science	-9.56542
▁waste	-9.56567
▁software	-9.56625
▁August	-9.56629
▁begins	-9.56677
▁net	-9.5688
▁community	-9.56916
▁monthly	-9.56933
▁k	-9.56936
▁ear	-9.57062
mb	-9.5709
▁2014	-9.57091
▁eight	-9.57122
▁Bo	-9.57172
▁tuition	-9.57183
▁France	-9.57255
▁sleep	-9.57271
▁High	-9.57278
▁share	-9.57312
▁song	-9.57443
▁Florida	-9.57499
▁employees	-9.57668
▁lymph	-9.57709
▁drink	-9.57759
▁$15	-9.57762
▁Old	-9.57861
▁Ta	-9.57884
▁activities	-9.57885
▁Name	-9.57893
▁Not	-9.57902
▁nurse	-9.57993
▁ten	-9.5801
▁Great	-9.58044
▁surname	-9.58112
▁love	-9.58152
▁Health	-9.58179
▁en	-9.58217
▁difficult	-9.58331
▁nursing	-9.5834
▁throat	-9.58364
▁flowers	-9.58566
ology	-9.58577
▁self	-9.58676
▁signs	-9.58715
▁Source	-9.58723
▁consider	-9.58835
▁moving	-9.58878
▁attack	-9.59005
▁illness	-9.59054
▁avoid	-9.5907
▁payment	-9.59097
ative	-9.59159
▁bar	-9.59233
my	-9.59257
▁corn	-9.59268
▁Roman	-9.59322
▁genes	-9.59374
▁positive	-9.59396
▁billion	-9.59568
▁bank	-9.59672
▁fibers	-9.59699
ful	-9.59806
bi	-9.59819
▁currency	-9.5995
▁200	-9.59975
▁European	-9.59982
▁fine	-9.59987
▁agent	-9.59991
▁applied	-9.60113
▁install	-9.60259
ver	-9.6031
▁leg	-9.60311
▁commercial	-9.60374
▁micro	-9.60423
▁west	-9.60501
▁received	-9.60578
▁plastic	-9.60607
▁bring	-9.60673
▁actual	-9.60708
▁enzymes	-9.60794
▁link	-9.60806
lan	-9.60863
▁flu	-9.60934
▁woman	-9.60955
▁beginning	-9.6096
▁describe	-9.60963
▁international	-9.61006
▁count	-9.61132
▁team	-9.61268
▁therefore	-9.61329
▁Home	-9.61375
▁east	-9.61467
▁court	-9.61516
▁cavity	-9.61658
▁improve	-9.61689
▁claim	-9.61705
▁construction	-9.61746
▁particularly	-9.61782
▁flavor	-9.61782
▁follow	-9.61823
▁loan	-9.61833
▁affected	-9.6185
▁figure	-9.61861
red	-9.61951
▁planet	-9.61995
▁walls	-9.61999
▁am	-9.62
▁screen	-9.62195
▁started	-9.62286
▁chest	-9.62383
▁points	-9.62461
▁map	-9.62499
ence	-9.62511
▁tall	-9.6252
tu	-9.62521
▁numbers	-9.6264
▁famous	-9.62741
▁crust	-9.62896
▁22	-9.63066
▁southern	-9.63084
▁presence	-9.6318
▁fruits	-9.63181
mp	-9.6327
▁stage	-9.63494
▁text	-9.636
▁Both	-9.63613
ler	-9.63678
▁stop	-9.63723
▁inner	-9.6374
▁recent	-9.63808
▁$30	-9.63844
▁understand	-9.63942
▁500	-9.63975
▁Like	-9.63983
▁Medical	-9.64081
▁ever	-9.64095
▁involves	-9.64318
▁currently	-9.64372
▁serving	-9.6441
hi	-9.6452
▁rice	-9.64596
▁garden	-9.64604
▁outer	-9.6465
▁wind	-9.64754
▁genus	-9.6478
▁Symptoms	-9.64886
▁colors	-9.64931
▁lack	-9.64955
▁artery	-9.65167
▁theory	-9.65168
kin	-9.65169
oc	-9.65193
▁popularity	-9.65276
see	-9.65358
ize	-9.65396
▁Fahrenheit	-9.65433
▁glass	-9.65471
▁Sun	-9.65508
▁Find	-9.65563
▁languages	-9.65614
▁survey	-9.65653
▁pot	-9.65729
▁roughly	-9.65828
▁dish	-9.65836
ger	-9.6584
▁star	-9.65856
▁Dr	-9.65857
tra	-9.65859
▁stress	-9.65944
ure	-9.66154
▁arm	-9.6619
▁Windows	-9.6626
ap	-9.66261
▁powder	-9.66281
▁Food	-9.66292
▁window	-9.66383
osis	-9.66395
tin	-9.66417
▁strength	-9.66427
▁sex	-9.6644
▁reactions	-9.66504
▁wild	-9.66514
▁overall	-9.66516
▁Step	-9.66573
▁ice	-9.66596
▁policy	-9.6664
▁bachelor	-9.6674
▁expenses	-9.66897
▁la	-9.66916
▁girl	-9.66938
▁exchange	-9.66966
▁northern	-9.67138
▁Pre	-9.67159
▁mix	-9.67253
▁component	-9.67365
lin	-9.67451
▁layers	-9.67485
che	-9.67551
ab	-9.6764
▁hospital	-9.67729
▁options	-9.67821
▁Red	-9.67865
▁whose	-9.67936
▁running	-9.67953
ard	-9.67955
▁Y	-9.68251
▁Italian	-9.68301
▁described	-9.68341
▁behavior	-9.68393
▁Ra	-9.6847
▁2013	-9.68499
▁distribution	-9.68518
▁coast	-9.68816
▁impact	-9.68864
▁ingredients	-9.68888
▁*	-9.6908
▁fire	-9.69089
▁river	-9.69094
▁Vitamin	-9.69126
▁spring	-9.69232
▁2010	-9.6924
▁International	-9.69254
▁guide	-9.69299
].	-9.69389
▁September	-9.69403
ron	-9.69414
▁believe	-9.69448
▁stock	-9.69537
▁properly	-9.69557
▁prior	-9.69581
▁foreign	-9.69585
▁installed	-9.69637
ph	-9.69717
▁wine	-9.69783
▁electricity	-9.69808
ile	-9.69876
▁tea	-9.69892
▁piece	-9.6995
▁Code	-9.69952
▁performed	-9.6997
▁parents	-9.70029
▁leading	-9.70054
▁places	-9.70129
▁Un	-9.7014
▁equipment	-9.70328
▁medications	-9.70332
ities	-9.70371
▁percentage	-9.70378
▁London	-9.70431
▁March	-9.70458
▁African	-9.70474
▁UK	-9.70691
▁took	-9.70733
▁multi	-9.70741
▁dental	-9.70778
▁bread	-9.71021
▁document	-9.71067
▁established	-9.71101
▁Park	-9.71105
▁student	-9.7111
▁th	-9.71111
▁technology	-9.71129
▁starts	-9.71185
▁workers	-9.712
▁formation	-9.71229
▁bonds	-9.71298
▁Central	-9.71389
▁Li	-9.71472
▁storage	-9.71519
▁held	-9.71538
▁juice	-9.71572
▁lines	-9.71652
▁final	-9.71666
such	-9.71735
▁attached	-9.71754
▁potatoes	-9.71916
▁horse	-9.7195
▁replacement	-9.7201
▁Even	-9.72036
▁Z	-9.72061
▁raw	-9.72247
▁swelling	-9.72374
end	-9.72426
▁frequently	-9.72459
ak	-9.72461
▁legs	-9.7253
▁behind	-9.7254
▁Washington	-9.7254
▁Per	-9.72541
▁characteristics	-9.72587
▁character	-9.7264
▁Note	-9.72663
▁benefit	-9.72714
▁$200	-9.72764
▁button	-9.72801
▁bag	-9.72848
▁nose	-9.72991
▁tube	-9.73079
▁becomes	-9.73144
ding	-9.73148
▁Abuse	-9.73255
▁(2	-9.73283
io	-9.73345
▁$25	-9.73422
▁girls	-9.73446
▁Another	-9.7345
▁testing	-9.73502
▁Depend	-9.73545
pro	-9.73715
▁web	-9.73718
tro	-9.73767
ke	-9.73772
ae	-9.73774
les	-9.73788
sis	-9.73803
▁Water	-9.73816
▁$6	-9.73858
j	-9.73953
ze	-9.73953
▁engine	-9.73961
▁cross	-9.73997
▁Bureau	-9.73997
ee	-9.74002
▁valve	-9.7409
▁passed	-9.74182
vi	-9.74258
pi	-9.74292
▁roof	-9.74345
▁ocean	-9.74473
é	-9.74487
▁save	-9.74581
90	-9.74598
▁spine	-9.74635
▁steps	-9.74906
▁mountain	-9.74914
▁23	-9.74946
▁continue	-9.75039
▁st	-9.75054
▁relative	-9.75094
▁components	-9.75095
▁values	-9.7512
▁$1,000	-9.75206
▁ensure	-9.75233
▁status	-9.75314
▁economic	-9.75327
ward	-9.75328
ana	-9.75354
tal	-9.75367
▁Pi	-9.75451
▁Air	-9.75457
▁trade	-9.75533
▁solar	-9.75535
▁appearance	-9.75602
ping	-9.75661
▁House	-9.75717
▁10%	-9.75807
▁items	-9.75925
▁initial	-9.75963
▁$7	-9.76092
▁Statistics	-9.76155
ise	-9.76166
▁rain	-9.76292
▁Ba	-9.76325
▁branch	-9.76325
mi	-9.76384
▁inch	-9.76444
▁bladder	-9.76593
▁rights	-9.76644
▁measured	-9.7666
▁paint	-9.76743
▁tropical	-9.76802
▁Roth	-9.76804
▁son	-9.76827
men	-9.76929
▁$500	-9.76941
▁potassium	-9.76945
▁Check	-9.76948
▁·	-9.77004
▁appears	-9.77057
oma	-9.7707
Z	-9.77072
▁performance	-9.7708
▁serve	-9.77164
▁votes	-9.77166
▁registered	-9.77195
bo	-9.77271
▁frequency	-9.77327
ator	-9.77359
▁cash	-9.77388
▁band	-9.77441
▁meet	-9.77492
▁Pacific	-9.77526
▁Get	-9.7754
▁flour	-9.77587
ˈ	-9.77647
▁sand	-9.77663
▁bill	-9.77691
▁65	-9.77723
▁ratio	-9.77811
▁round	-9.77827
▁got	-9.779
▁Ocean	-9.77976
▁fully	-9.78004
▁26	-9.78034
▁bowl	-9.7811
▁Common	-9.78115
▁alone	-9.78129
ep	-9.78133
▁schools	-9.7814
▁future	-9.78167
▁Ro	-9.78178
▁anything	-9.78224
▁electric	-9.78251
▁rule	-9.78383
▁master	-9.78456
▁Just	-9.78463
▁50%	-9.7848
▁fatty	-9.78497
▁analysis	-9.78501
▁Ha	-9.78566
▁Po	-9.78589
▁surrounding	-9.78637
▁followed	-9.78749
▁fungi	-9.78755
35	-9.7876
▁classified	-9.78789
▁radiation	-9.78872
▁Italy	-9.78928
▁View	-9.79043
5%	-9.79052
▁thus	-9.79127
▁neurons	-9.79327
▁originally	-9.7954
....	-9.79559
ow	-9.79616
▁mo	-9.79652
▁His	-9.79714
▁College	-9.79822
▁Its	-9.79861
▁Irish	-9.79876
ə	-9.79894
▁Social	-9.79941
▁cities	-9.79954
▁grill	-9.79969
ps	-9.79979
▁lung	-9.7999
▁heavy	-9.79992
▁Q	-9.80017
ped	-9.8008
▁roots	-9.80105
state	-9.8011
▁Can	-9.80188
▁firm	-9.80188
▁Now	-9.80233
▁diameter	-9.80305
▁removed	-9.80413
▁taxes	-9.80451
▁proper	-9.80519
▁$8	-9.80715
▁excess	-9.80805
▁father	-9.80877
▁parent	-9.80961
▁Then	-9.80984
which	-9.80993
▁Service	-9.81033
▁door	-9.81098
▁target	-9.81161
▁event	-9.81171
▁Blood	-9.81275
22	-9.81277
▁pet	-9.81277
▁recorded	-9.81358
▁birds	-9.8137
▁connective	-9.81432
ven	-9.81511
▁protection	-9.81522
▁Chinese	-9.81532
▁wedding	-9.81534
▁extremely	-9.81638
▁port	-9.81781
ja	-9.81804
▁December	-9.8187
om	-9.81902
▁flower	-9.81965
▁estate	-9.82045
can	-9.8206
foot	-9.82126
▁steak	-9.82184
▁clinical	-9.82247
▁choice	-9.82355
▁Com	-9.82357
▁King	-9.82419
od	-9.82595
▁tooth	-9.82638
▁party	-9.82698
▁annually	-9.82747
▁School	-9.8275
▁direction	-9.82782
▁drop	-9.8287
▁breed	-9.82877
▁God	-9.82901
▁300	-9.83054
▁gold	-9.83055
▁yourself	-9.83055
▁Day	-9.83081
▁correct	-9.83172
ual	-9.83193
not	-9.83259
▁Two	-9.83273
▁gets	-9.83279
▁fit	-9.83283
▁grass	-9.83305
▁meal	-9.83368
▁resulting	-9.83397
▁Department	-9.8344
▁Ka	-9.83461
au	-9.83537
▁respiration	-9.83569
▁paying	-9.83764
ning	-9.83808
▁walk	-9.83838
▁breast	-9.83953
5,000	-9.83962
▁Center	-9.83969
▁budget	-9.83982
▁Let	-9.83984
▁Cor	-9.84048
▁photo	-9.84049
▁Association	-9.84099
▁veins	-9.84107
▁cr	-9.84147
▁Lake	-9.84213
cre	-9.84243
▁chart	-9.8435
▁app	-9.84365
old	-9.84536
▁purposes	-9.84599
▁details	-9.84602
▁copy	-9.84616
so	-9.84626
▁political	-9.84632
ran	-9.84777
▁machine	-9.84777
▁themselves	-9.84811
lu	-9.84877
▁William	-9.849
45	-9.84977
▁concentration	-9.8498
▁focus	-9.85009
▁broken	-9.85059
▁charges	-9.85066
▁Remove	-9.85072
▁ideal	-9.85134
▁Ne	-9.85204
▁grains	-9.85273
▁abnormal	-9.85299
▁El	-9.85301
▁placed	-9.85331
▁replace	-9.8538
▁doing	-9.85392
▁story	-9.85421
▁grown	-9.85456
▁remain	-9.85459
▁yeast	-9.85529
ER	-9.85611
▁block	-9.85656
▁bodies	-9.85707
95	-9.85812
▁zone	-9.85898
▁freezer	-9.85939
ship	-9.85969
▁opening	-9.85981
▁couple	-9.85984
▁Make	-9.86001
▁l	-9.86011
▁studies	-9.86099
▁cellular	-9.86184
▁combined	-9.86282
▁core	-9.86327
▁General	-9.86378
▁Japan	-9.8643
ring	-9.8646
ole	-9.86472
▁White	-9.86536
board	-9.86582
ea	-9.86588
▁employer	-9.86636
▁sample	-9.86703
▁existing	-9.86796
85	-9.86798
ig	-9.86842
▁chemicals	-9.87047
▁Ex	-9.87082
▁super	-9.87111
▁instance	-9.87206
▁boys	-9.87222
▁equivalent	-9.87273
▁contribute	-9.87298
oid	-9.87396
▁knowledge	-9.87418
▁served	-9.87431
▁reasons	-9.87438
▁lose	-9.87461
za	-9.87462
lic	-9.87488
www	-9.87509
▁yet	-9.87513
gi	-9.87553
▁fats	-9.87555
▁ask	-9.8759
sa	-9.87706
▁treated	-9.87728
▁phrase	-9.87738
▁applications	-9.87777
▁Black	-9.87792
nic	-9.87818
ox	-9.87822
▁examples	-9.87913
▁remains	-9.87927
▁gain	-9.87944
▁Don	-9.87956
▁depression	-9.88014
▁cap	-9.88114
▁ring	-9.8812
but	-9.88217
▁fixed	-9.88229
shaped	-9.88234
wa	-9.8834
▁Mi	-9.88343
▁bi	-9.88349
▁urinary	-9.88353
▁Kingdom	-9.88354
▁covers	-9.88361
▁sheet	-9.88363
▁runs	-9.88453
11	-9.88533
60	-9.88573
▁Cook	-9.8858
SA	-9.88686
$	-9.8871
▁Security	-9.88723
ical	-9.88734
ability	-9.8874
▁Before	-9.88846
▁Over	-9.88866
ck	-9.88878
▁hit	-9.88919
▁2011	-9.88977
tor	-9.89022
▁Part	-9.89046
▁sides	-9.89117
▁writing	-9.89177
▁charged	-9.89217
▁Share	-9.8927
ible	-9.89316
▁battery	-9.89327
▁external	-9.89374
▁motion	-9.89439
▁measures	-9.89483
rate	-9.89515
▁w	-9.89529
▁Ga	-9.8962
▁letter	-9.89669
▁represents	-9.8981
▁Tri	-9.89827
▁hip	-9.89867
▁sequence	-9.89886
▁specifically	-9.89888
ru	-9.89925
▁Ho	-9.90016
our	-9.90041
▁rules	-9.90043
▁evidence	-9.90093
si	-9.90098
▁wear	-9.90166
▁Pa	-9.90209
▁stores	-9.9023
free	-9.90327
▁agreement	-9.90586
▁al	-9.90604
▁laws	-9.90653
▁pancreas	-9.9069
▁Lo	-9.90726
▁division	-9.90755
▁exposure	-9.90774
▁pronounced	-9.90781
▁wave	-9.90782
▁isn	-9.90866
▁II	-9.90867
▁$300	-9.90889
▁perfect	-9.90896
▁meters	-9.90898
▁November	-9.91004
▁r	-9.91008
▁colon	-9.91051
▁Western	-9.91165
▁security	-9.91196
▁pieces	-9.91346
▁intake	-9.91443
▁viral	-9.91453
▁distinct	-9.91598
▁$12	-9.91636
▁pink	-9.9166
▁household	-9.91662
▁hands	-9.91753
▁alternative	-9.91768
*	-9.91798
▁pregnant	-9.91823
▁v	-9.91834
▁rash	-9.91964
▁garlic	-9.91993
▁kept	-9.91996
use	-9.92013
ella	-9.92046
▁2000	-9.92048
▁user	-9.92165
ug	-9.92224
▁connected	-9.92225
▁exam	-9.92301
▁beautiful	-9.92312
▁indicate	-9.92334
▁contrast	-9.92348
▁wire	-9.92425
▁files	-9.92524
ber	-9.92538
▁1000	-9.92574
▁$11	-9.92585
▁determined	-9.92653
▁note	-9.92673
-1	-9.92731
▁variable	-9.92736
▁mental	-9.92742
▁skills	-9.9279
▁salmon	-9.92887
▁insulin	-9.92934
16	-9.92955
▁reports	-9.92963
▁y	-9.93157
▁collection	-9.93216
▁diarrhea	-9.93246
▁Se	-9.93248
▁tri	-9.9328
▁biological	-9.93315
▁Any	-9.93338
13	-9.93407
ya	-9.93482
▁rent	-9.93556
▁phase	-9.9357
▁stem	-9.93613
▁boil	-9.93621
▁waves	-9.93714
ang	-9.93832
▁reduced	-9.93844
▁email	-9.93873
▁passport	-9.93902
▁president	-9.93922
▁changed	-9.93985
▁vision	-9.94017
▁fabric	-9.94025
▁acute	-9.94027
▁trans	-9.94036
▁hatch	-9.94053
▁USA	-9.94138
28	-9.94217
ray	-9.94241
▁75	-9.94269
ach	-9.94298
▁h	-9.94303
▁feature	-9.94315
ub	-9.94344
▁lay	-9.94364
▁safety	-9.94381
▁tender	-9.94475
▁cream	-9.94533
▁(19	-9.94536
▁Ar	-9.94538
wood	-9.94544
▁shoulder	-9.94556
qui	-9.94564
▁Generally	-9.94571
▁Union	-9.94593
▁relationship	-9.94599
▁sell	-9.94607
▁western	-9.94607
▁pattern	-9.94628
▁appropriate	-9.94655
▁February	-9.94711
▁turkey	-9.94713
mon	-9.9475
▁thermometer	-9.94812
▁abdominal	-9.94839
▁twice	-9.94844
▁greatly	-9.9486
▁pair	-9.94872
▁0.	-9.94899
▁steel	-9.95019
▁send	-9.95033
▁Full	-9.95034
▁peak	-9.95043
▁families	-9.9514
▁introduced	-9.95159
▁ATP	-9.9517
▁kitchen	-9.95306
▁driving	-9.95373
▁islands	-9.95409
▁enjoy	-9.95425
▁processing	-9.95471
▁Ad	-9.95505
▁atom	-9.95508
▁coat	-9.95634
net	-9.95664
▁Hebrew	-9.95707
cle	-9.95722
▁pure	-9.95772
▁tiny	-9.95827
Q	-9.95847
▁Th	-9.95871
▁Edit	-9.95873
▁resources	-9.95934
▁scientific	-9.96001
ey	-9.96008
▁previous	-9.96056
let	-9.96064
▁$40	-9.9609
▁particles	-9.96094
▁discovered	-9.96103
ever	-9.96132
▁bathroom	-9.96202
▁orange	-9.96211
▁150	-9.96282
▁column	-9.96284
▁border	-9.96295
▁lives	-9.9631
▁Under	-9.96377
▁hepatitis	-9.96418
▁connect	-9.96426
▁Keep	-9.96506
▁flight	-9.96537
▁seat	-9.96589
▁ball	-9.96616
▁Sp	-9.96625
▁mixed	-9.96818
▁investment	-9.96819
▁CO	-9.9684
▁phosphate	-9.96844
▁Constitution	-9.96914
▁acts	-9.96974
▁Their	-9.97007
▁Learn	-9.97034
▁semi	-9.97038
▁120	-9.97042
▁failure	-9.97108
▁carries	-9.97124
▁Middle	-9.97174
▁setting	-9.97181
▁aid	-9.97196
▁convert	-9.97225
stone	-9.97238
ng	-9.97381
▁ready	-9.97404
▁chromosome	-9.97406
▁faster	-9.97541
▁Celsius	-9.97611
ell	-9.97691
19	-9.97692
▁methods	-9.97718
65	-9.97847
▁anxiety	-9.97936
nt	-9.97962
▁plays	-9.97964
ria	-9.98023
hour	-9.98118
▁stand	-9.98138
▁Internet	-9.98156
▁producing	-9.98166
▁metabolism	-9.98187
▁verb	-9.98337
▁worked	-9.98448
▁Bar	-9.98513
▁digestion	-9.98513
▁Her	-9.98557
▁kinds	-9.98583
24	-9.98586
▁Sometimes	-9.98598
▁independent	-9.98606
ists	-9.98691
▁heating	-9.98822
▁tool	-9.98926
▁Airport	-9.98978
▁global	-9.99006
▁Company	-9.99007
led	-9.99115
▁vi	-9.9914
▁looks	-9.99186
▁minor	-9.99254
▁Pay	-9.99281
▁TV	-9.99283
▁thousands	-9.99304
▁entry	-9.99318
rich	-9.99347
▁chromosomes	-9.99383
ene	-9.99391
▁lining	-9.99391
sion	-9.99397
▁Ph	-9.99489
▁military	-9.99694
▁copper	-9.998
▁profit	-9.99884
▁(3	-9.99889
▁Please	-9.99903
▁broad	-9.99913
▁Jo	-9.99925
▁$150	-10.0007
▁varieties	-10.0025
▁decrease	-10.0041
▁unless	-10.0041
ec	-10.0045
▁se	-10.005
eg	-10.0053
▁whereas	-10.006
▁Information	-10.0062
▁deficiency	-10.0065
▁oral	-10.0065
▁Virginia	-10.0068
32	-10.0069
▁nuclear	-10.0073
ock	-10.0081
▁olive	-10.0081
▁lost	-10.0093
top	-10.0098
▁grows	-10.01
▁absorb	-10.0104
▁nation	-10.0105
▁Time	-10.0113
▁immediately	-10.0113
port	-10.0115
▁cleaning	-10.0124
▁scan	-10.0124
▁player	-10.0125
▁$0	-10.0128
▁Spain	-10.0132
▁27	-10.0137
▁deal	-10.0138
chi	-10.014
▁bio	-10.0141
▁differences	-10.0143
▁apart	-10.0147
▁everything	-10.0147
▁ranging	-10.0147
▁powerful	-10.0148
cal	-10.0159
ib	-10.016
▁cortex	-10.0165
▁onto	-10.0168
▁breath	-10.0175
0°	-10.0185
▁demand	-10.0187
ions	-10.019
▁Australian	-10.019
18	-10.0197
▁approved	-10.02
▁message	-10.0204
▁vote	-10.0206
▁identify	-10.0208
▁customer	-10.0211
▁container	-10.0214
act	-10.0215
▁boy	-10.0227
21	-10.023
▁soon	-10.0237
ag	-10.0246
▁mortgage	-10.0249
▁issue	-10.025
▁founded	-10.0253
▁2009	-10.0254
▁Form	-10.0256
▁electrons	-10.0259
fe	-10.0261
▁track	-10.0266
▁Origin	-10.0267
▁Bay	-10.0271
ified	-10.0273
▁Japanese	-10.0282
gen	-10.0283
▁James	-10.0283
ear	-10.0291
▁eastern	-10.0299
▁category	-10.0299
lon	-10.0301
from	-10.0301
▁32	-10.0306
▁touch	-10.0312
▁radio	-10.0316
her	-10.0318
▁tail	-10.0319
▁issues	-10.0319
over	-10.032
ins	-10.0321
100	-10.0326
▁pick	-10.0331
▁Mac	-10.0337
▁media	-10.0344
▁grade	-10.0344
▁periods	-10.035
gon	-10.0352
▁Los	-10.0355
▁Federal	-10.0364
fi	-10.0365
▁influence	-10.0374
▁earnings	-10.0375
▁recommend	-10.0377
▁sp	-10.0382
▁Select	-10.0383
▁menu	-10.0385
▁Confidence	-10.0385
▁please	-10.0386
ip	-10.0388
▁providing	-10.0403
▁Sha	-10.0405
▁occurring	-10.0411
▁Hu	-10.0413
▁magnesium	-10.0414
izing	-10.0414
▁vegetable	-10.0419
▁breathing	-10.042
▁spoken	-10.0423
▁Mu	-10.0427
▁shell	-10.043
ula	-10.0434
▁obtain	-10.0435
▁exactly	-10.0435
▁heal	-10.0436
▁fill	-10.0437
99	-10.0441
▁tongue	-10.0443
zo	-10.0446
55	-10.0457
▁adding	-10.046
▁bright	-10.0464
▁describes	-10.0474
▁supplement	-10.0475
▁events	-10.048
▁drain	-10.048
emia	-10.0483
▁associate	-10.0488
05	-10.0497
▁retirement	-10.0498
▁Republic	-10.0501
tes	-10.0504
▁stands	-10.0516
▁bird	-10.0519
▁customers	-10.0522
▁goods	-10.0529
▁Vi	-10.053
▁nodes	-10.0542
70	-10.0543
▁happens	-10.0562
▁prescription	-10.0563
▁Northern	-10.0574
▁package	-10.0579
▁cents	-10.0579
▁custom	-10.0586
▁author	-10.059
▁road	-10.0593
▁2007	-10.0594
▁lies	-10.0595
▁disc	-10.0601
cy	-10.0601
8%	-10.0605
▁mammals	-10.0605
▁notice	-10.0615
▁sit	-10.0623
tru	-10.0626
▁coverage	-10.0626
▁forest	-10.0626
▁foil	-10.063
▁nitrogen	-10.0642
▁driveway	-10.0646
uc	-10.0647
▁plasma	-10.0651
back	-10.0661
▁except	-10.0662
17	-10.0668
▁frozen	-10.067
▁published	-10.0671
ville	-10.0673
ov	-10.0677
sive	-10.0685
▁Ti	-10.0698
14	-10.0699
▁Yes	-10.0704
▁Bi	-10.0708
▁characteristic	-10.0708
form	-10.071
▁bile	-10.0711
▁$9	-10.0711
▁flag	-10.0713
▁adjective	-10.0718
▁becoming	-10.0726
64	-10.0735
▁31	-10.0737
inch	-10.0737
▁gases	-10.0739
▁ham	-10.0742
▁domestic	-10.075
▁narrow	-10.0751
▁approach	-10.0752
▁pH	-10.0752
▁Bake	-10.0758
▁fight	-10.0759
▁sq	-10.076
US	-10.0763
rd	-10.0768
▁2015.	-10.0777
▁Overview	-10.0778
▁specialized	-10.078
▁bleeding	-10.0782
▁ha	-10.0784
▁desert	-10.0785
▁believed	-10.0787
▁developing	-10.0801
▁colour	-10.0803
▁grain	-10.0807
▁format	-10.081
▁Nurse	-10.0812
▁engineering	-10.0815
▁executive	-10.0819
▁devices	-10.0831
▁expression	-10.0834
▁Gu	-10.0836
▁item	-10.0837
▁bake	-10.0841
▁Ri	-10.0844
▁prepared	-10.0844
▁skeletal	-10.0849
▁Standard	-10.0857
▁easier	-10.0857
▁maintenance	-10.086
▁forming	-10.0861
▁memory	-10.0864
▁contagious	-10.0872
▁load	-10.0873
ane	-10.0876
▁Lu	-10.0881
▁raise	-10.0882
ose	-10.0884
▁premium	-10.0887
▁smell	-10.0888
▁picture	-10.0891
▁symptom	-10.0891
▁operating	-10.0891
▁reaches	-10.0895
▁Examples	-10.0896
AN	-10.0897
lar	-10.0898
off	-10.0905
▁owner	-10.0912
▁poly	-10.0917
▁giving	-10.0921
LE	-10.0923
▁physician	-10.0927
▁Therefore	-10.0932
▁Today	-10.0946
▁texture	-10.0947
▁database	-10.0952
▁Hi	-10.0954
▁press	-10.0956
▁mm	-10.0957
▁receptors	-10.0958
▁$10,000	-10.0959
▁George	-10.0963
▁Pe	-10.0969
▁cats	-10.0974
ight	-10.0975
01	-10.0978
▁Read	-10.0979
▁cartilage	-10.0981
CO	-10.0987
▁station	-10.0988
▁reading	-10.0988
▁wait	-10.0991
▁painful	-10.0995
▁quarter	-10.0998
▁cytoplasm	-10.1
▁Medicare	-10.1013
▁2008	-10.1014
▁path	-10.1019
▁hemoglobin	-10.1025
▁completed	-10.1027
ice	-10.1033
king	-10.1034
▁extension	-10.1036
▁bo	-10.1041
▁rose	-10.1044
▁Court	-10.1047
▁cough	-10.1052
▁Office	-10.1055
▁females	-10.1061
33	-10.1069
▁48	-10.1073
▁composition	-10.1078
▁remaining	-10.1078
▁burn	-10.108
pt	-10.1083
▁calculated	-10.1087
ai	-10.1091
▁mold	-10.1092
▁survive	-10.1093
▁Take	-10.1097
26	-10.1098
▁36	-10.11
▁numerous	-10.1101
▁remember	-10.1102
▁allowed	-10.1107
ue	-10.1109
36	-10.1111
▁babies	-10.1113
▁wages	-10.112
▁constant	-10.1121
▁sent	-10.1127
▁nine	-10.1129
fish	-10.1129
▁duct	-10.1139
▁calculate	-10.1147
▁dead	-10.1149
▁Education	-10.1151
▁Open	-10.116
▁Civil	-10.1163
▁sale	-10.1164
▁concept	-10.1168
▁trip	-10.1168
all	-10.1173
▁males	-10.1174
▁Plant	-10.1175
▁closely	-10.1183
ola	-10.1183
▁learning	-10.1185
▁Facebook	-10.1186
▁yearly	-10.1188
▁consist	-10.119
▁auto	-10.1193
-2	-10.1193
▁li	-10.1198
6%	-10.1201
yn	-10.1204
▁detect	-10.1207
AL	-10.1207
▁county	-10.1216
▁nest	-10.122
fin	-10.1225
▁29	-10.1234
▁write	-10.1242
▁dominant	-10.1248
▁calculator	-10.1249
▁exact	-10.1252
▁feeling	-10.1253
▁ingredient	-10.1254
▁dairy	-10.1257
▁mechanical	-10.1268
▁questions	-10.1271
ification	-10.1272
▁diagnosis	-10.1272
▁opposite	-10.1292
▁provider	-10.1293
▁classes	-10.1296
▁players	-10.1296
▁Bank	-10.1305
▁compare	-10.1309
▁died	-10.1311
▁quick	-10.1313
▁anterior	-10.1319
▁neuron	-10.1323
▁Alaska	-10.1324
▁significantly	-10.1324
▁antibodies	-10.1327
▁goal	-10.1327
▁visible	-10.1335
▁consisting	-10.1336
ny	-10.1339
▁400	-10.134
▁ions	-10.1344
▁tab	-10.1352
▁attempt	-10.1355
▁removal	-10.1355
▁plans	-10.1359
▁increasing	-10.136
mat	-10.136
▁represent	-10.1362
▁coffee	-10.1371
▁IRS	-10.1374
bu	-10.1375
▁purchased	-10.1376
▁variation	-10.1376
▁driver	-10.138
▁Law	-10.138
=	-10.1388
fa	-10.139
▁kids	-10.1392
lum	-10.1395
art	-10.1396
▁secondary	-10.1399
▁exist	-10.1405
amine	-10.1409
▁cable	-10.1416
ew	-10.1422
ns	-10.1425
▁Non	-10.1428
▁finish	-10.1428
▁attention	-10.1431
▁contraction	-10.1433
▁planning	-10.1437
▁Photo	-10.1438
▁Zealand	-10.1439
▁chance	-10.1443
▁gift	-10.1443
▁linked	-10.1446
▁En	-10.1449
▁(4	-10.145
▁Business	-10.1463
▁oldest	-10.1463
▁else	-10.1467
▁request	-10.1475
▁vital	-10.1476
▁pe	-10.1476
▁review	-10.1487
▁Group	-10.1488
▁excellent	-10.1495
▁moisture	-10.15
▁weigh	-10.1505
▁fl	-10.1509
▁cent	-10.1512
▁ribs	-10.1514
dL	-10.1516
▁kg	-10.1521
);	-10.1521
▁Life	-10.1524
▁synthesis	-10.1527
▁frame	-10.1529
MS	-10.1536
29	-10.1536
IN	-10.1542
7%	-10.1543
▁Number	-10.1548
▁seconds	-10.1548
MA	-10.1554
▁Inc	-10.1556
▁Green	-10.1557
set	-10.156
23	-10.1568
▁Americans	-10.157
▁abdomen	-10.1572
▁society	-10.1572
RA	-10.1579
▁manager	-10.1591
▁strand	-10.1593
▁wheat	-10.1605
▁$5,000	-10.161
▁residents	-10.1611
▁mono	-10.1613
98	-10.1614
▁$14	-10.1617
▁went	-10.1623
▁forward	-10.1631
▁flows	-10.1636
▁Su	-10.1646
▁industrial	-10.1649
▁transmitted	-10.165
▁Ke	-10.1651
▁functional	-10.1653
▁command	-10.1657
▁Human	-10.1663
▁supplements	-10.1666
▁weakness	-10.1671
▁race	-10.1671
▁Preheat	-10.1674
▁resting	-10.1689
cul	-10.169
ung	-10.1695
AR	-10.1697
2%	-10.1702
▁users	-10.1702
▁accounts	-10.1702
▁signal	-10.1705
91	-10.1707
▁leaf	-10.1708
▁dried	-10.1715
▁delivery	-10.172
▁toward	-10.1721
head	-10.1729
ko	-10.1735
▁die	-10.1736
▁Tax	-10.1737
uff	-10.174
paid	-10.1741
▁($	-10.1744
▁Canadian	-10.1746
ho	-10.1751
▁images	-10.1754
sta	-10.176
▁Using	-10.1763
ries	-10.1763
▁agents	-10.1773
▁output	-10.1788
▁talk	-10.1791
▁density	-10.1792
▁kill	-10.1792
&	-10.1792
▁sexual	-10.1793
▁earlier	-10.1797
▁creating	-10.1797
we	-10.18
▁le	-10.1814
▁resistance	-10.1818
▁receives	-10.1821
▁Wi	-10.1822
gar	-10.1825
▁homes	-10.1825
▁Free	-10.1831
▁depth	-10.1835
▁plates	-10.1836
ious	-10.1838
-3	-10.184
▁lab	-10.1841
▁Southern	-10.1843
▁played	-10.1846
▁steam	-10.1847
▁algae	-10.1847
▁poor	-10.1852
▁assistant	-10.1858
▁Post	-10.1859
▁Program	-10.186
▁lamb	-10.1861
▁comparison	-10.1864
▁controlled	-10.1864
cha	-10.1864
▁penalty	-10.1868
▁collected	-10.1868
▁desired	-10.1869
▁2013,	-10.1879
▁critical	-10.1879
car	-10.188
▁pulmonary	-10.1882
▁follows	-10.1896
▁par	-10.1896
▁suggest	-10.1896
▁Thus	-10.1897
▁lemon	-10.1898
▁identified	-10.1901
▁arms	-10.1902
ther	-10.1915
light	-10.1916
ax	-10.1916
▁refund	-10.1918
▁straight	-10.1918
gg	-10.1919
▁offered	-10.1919
▁capacity	-10.1926
▁monitor	-10.1929
▁tank	-10.193
▁tumor	-10.1931
tern	-10.1933
▁electronic	-10.1938
▁recently	-10.1942
▁dense	-10.1942
▁permanent	-10.1944
nce	-10.1944
ens	-10.1946
▁estimates	-10.195
▁pump	-10.1951
▁instructions	-10.1955
▁beta	-10.1956
ging	-10.1959
▁allergic	-10.1964
▁History	-10.1965
▁stream	-10.1967
▁Type	-10.1968
▁spray	-10.1986
▁employed	-10.1987
▁u	-10.1989
▁ages	-10.1992
CH	-10.1994
▁Blue	-10.1995
ata	-10.1996
▁civil	-10.1997
▁cast	-10.1998
▁description	-10.1999
▁stones	-10.2006
▁Anti	-10.2008
▁replaced	-10.2009
▁seem	-10.2011
▁airport	-10.2017
▁spent	-10.202
▁recipe	-10.2022
▁circuit	-10.2023
▁toxic	-10.2031
▁invented	-10.2032
ica	-10.2032
▁ho	-10.2033
▁ca	-10.2035
▁former	-10.2035
▁po	-10.2038
▁measurement	-10.204
▁employment	-10.2056
In	-10.206
▁exposed	-10.206
▁stick	-10.2061
▁led	-10.2061
▁Manager	-10.2066
▁Ireland	-10.2066
▁mile	-10.2071
▁biggest	-10.2079
▁eventually	-10.2079
▁orbit	-10.208
▁Muscle	-10.2083
▁friend	-10.2086
▁nothing	-10.2088
▁Baby	-10.2088
ric	-10.2089
27	-10.209
