<unk>	0
<s>	0
</s>	0
s	-3.15147
.	-3.22982
▁the	-3.42343
,	-3.47619
▁of	-3.8878
▁a	-3.98245
▁and	-4.10535
▁to	-4.20305
▁is	-4.31411
▁in	-4.34317
▁	-4.57835
ing	-4.97089
-	-5.02968
▁for	-5.04193
ed	-5.11747
▁The	-5.14553
▁or	-5.19424
▁are	-5.26933
▁(	-5.27082
d	-5.31429
▁that	-5.33358
t	-5.50735
▁as	-5.5292
▁on	-5.57822
y	-5.58746
▁with	-5.61184
▁you	-5.61653
)	-5.6712
▁be	-5.69397
▁it	-5.70904
al	-5.72413
▁an	-5.739
▁can	-5.74108
▁from	-5.74738
'	-5.76077
er	-5.76221
e	-5.77715
▁by	-5.7905
▁your	-5.83691
▁A	-5.8659
n	-5.88441
ly	-5.90003
:	-5.92601
▁1	-5.92982
▁2	-6.06461
a	-6.06582
in	-6.0959
or	-6.17704
▁at	-6.21272
▁have	-6.26548
r	-6.29279
▁not	-6.32145
▁In	-6.34388
▁which	-6.34488
▁3	-6.36474
es	-6.3916
▁was	-6.40066
m	-6.42109
o	-6.43465
re	-6.44817
▁S	-6.44847
g	-6.484
▁It	-6.49122
▁will	-6.50019
).	-6.50598
ic	-6.54178
▁this	-6.56022
▁also	-6.57893
l	-6.58293
▁one	-6.58371
th	-6.58854
c	-6.59411
▁other	-6.59559
▁more	-6.59854
▁per	-6.60948
le	-6.6158
p	-6.61832
▁I	-6.62278
i	-6.62798
▁re	-6.63038
▁has	-6.64389
▁C	-6.65363
b	-6.68888
▁used	-6.69441
ation	-6.6988
k	-6.71745
S	-6.73216
’	-6.73584
▁may	-6.74003
C	-6.74612
▁about	-6.76875
▁than	-6.77172
▁most	-6.79151
en	-6.80133
it	-6.80224
▁average	-6.8044
▁but	-6.8049
an	-6.81244
▁name	-6.81362
/	-6.83151
▁cost	-6.85332
ar	-6.86336
on	-6.86404
ur	-6.86464
▁B	-6.87081
▁F	-6.87763
▁up	-6.90706
▁4	-6.90741
▁This	-6.90904
▁all	-6.90944
▁de	-6.91107
u	-6.9315
▁P	-6.94772
el	-6.97707
P	-6.97968
▁E	-7.00838
us	-7.01951
▁into	-7.02045
▁so	-7.02443
▁they	-7.03091
;	-7.03423
D	-7.05101
▁their	-7.05627
▁body	-7.06001
▁s	-7.06017
st	-7.06786
▁when	-7.07532
A	-7.08832
▁blood	-7.09596
▁between	-7.09795
▁if	-7.11047
at	-7.11359
▁two	-7.11519
▁If	-7.11932
,000	-7.12397
il	-7.13002
ate	-7.1359
▁time	-7.13811
2	-7.14374
▁19	-7.14398
te	-7.15209
ment	-7.15264
▁year	-7.15977
et	-7.16066
ion	-7.16082
f	-7.17237
ol	-7.17336
ia	-7.1831
▁do	-7.18342
▁water	-7.18531
w	-7.18759
ra	-7.19352
ine	-7.19716
▁For	-7.1984
▁such	-7.19871
▁over	-7.20147
▁called	-7.20471
ch	-7.21789
▁first	-7.2319
um	-7.23279
▁use	-7.23504
▁system	-7.23572
▁some	-7.2424
la	-7.24312
▁years	-7.24525
ri	-7.2464
▁out	-7.24674
able	-7.25075
h	-7.26056
▁T	-7.2631
ve	-7.26438
),	-7.26902
T	-7.27974
▁its	-7.28052
li	-7.28305
ive	-7.28369
▁form	-7.29153
M	-7.29569
est	-7.30479
▁5	-7.31774
3	-7.32039
▁D	-7.33491
▁people	-7.33947
4	-7.34062
ll	-7.35251
▁Re	-7.36639
5	-7.36688
E	-7.37142
id	-7.37442
L	-7.37854
▁only	-7.37961
▁he	-7.38
▁found	-7.38177
▁G	-7.38486
ers	-7.38896
ne	-7.39093
ce	-7.39125
x	-7.39331
I	-7.39483
ro	-7.40009
▁who	-7.40409
F	-7.40445
▁many	-7.40709
ry	-7.40779
ity	-7.41793
ent	-7.42362
tic	-7.42565
lo	-7.42779
▁M	-7.43211
ma	-7.43425
0	-7.43709
▁any	-7.43968
▁O	-7.44123
ta	-7.44201
▁con	-7.44433
▁make	-7.45544
ter	-7.46059
▁You	-7.46675
▁no	-7.46711
▁part	-7.46859
▁H	-7.47341
to	-7.47563
▁e	-7.48042
▁cells	-7.49085
1	-7.49215
me	-7.49426
se	-7.49552
▁st	-7.50094
▁known	-7.50645
▁10	-7.51184
am	-7.51914
O	-7.5271
age	-7.52812
▁get	-7.53204
B	-7.53367
▁like	-7.53462
▁how	-7.54174
▁An	-7.55352
▁usually	-7.56215
co	-7.56842
▁N	-7.56932
H	-7.57317
▁U	-7.57448
6	-7.5775
is	-7.58015
▁after	-7.58381
ir	-7.58426
▁work	-7.58467
▁different	-7.58595
▁un	-7.58739
▁type	-7.59238
▁common	-7.59638
▁there	-7.59656
na	-7.59658
▁been	-7.60629
▁high	-7.60684
▁long	-7.60961
▁should	-7.61098
z	-7.61522
▁To	-7.6167
▁through	-7.61821
▁number	-7.62036
▁need	-7.62168
▁we	-7.6228
ated	-7.62519
▁day	-7.62935
▁g	-7.63582
▁made	-7.63972
▁L	-7.643
de	-7.64948
▁disease	-7.65076
▁salary	-7.65097
▁W	-7.6562
▁6	-7.66422
▁pro	-7.66938
as	-7.67094
▁often	-7.67152
▁what	-7.67451
▁R	-7.67556
ary	-7.68552
▁where	-7.68718
▁t	-7.6913
vi	-7.69176
▁around	-7.69204
▁each	-7.69639
▁co	-7.70356
▁food	-7.70359
▁very	-7.70422
▁much	-7.70979
▁days	-7.7124
▁new	-7.71241
▁pay	-7.71915
▁include	-7.71931
▁well	-7.72059
ies	-7.72102
im	-7.72354
▁were	-7.72375
▁c	-7.72654
N	-7.72662
ge	-7.73033
▁these	-7.73149
▁small	-7.735
ian	-7.73537
▁...	-7.7363
ul	-7.73806
▁example	-7.74217
ck	-7.74717
one	-7.74758
▁take	-7.75045
R	-7.75597
▁cell	-7.75654
▁test	-7.75881
▁cause	-7.76055
ance	-7.7665
op	-7.7692
▁$1	-7.77185
mo	-7.77351
▁There	-7.77951
▁K	-7.78178
ut	-7.79108
▁di	-7.79202
▁temperature	-7.79641
▁his	-7.79766
50	-7.79785
▁process	-7.7992
ci	-7.79951
▁me	-7.80293
▁b	-7.80622
8	-7.80669
▁p	-7.81223
ant	-7.81334
▁range	-7.81605
ad	-7.82107
▁Ma	-7.82273
▁them	-7.82611
▁just	-7.82686
▁would	-7.82707
▁less	-7.83068
▁home	-7.8364
ill	-7.84032
▁because	-7.84387
▁person	-7.84832
ti	-7.85085
▁then	-7.85098
ous	-7.85135
▁help	-7.85457
▁three	-7.85544
G	-7.85963
▁amount	-7.85994
com	-7.86214
pe	-7.87523
7	-7.87705
▁heart	-7.87738
▁way	-7.87948
▁minutes	-7.88242
em	-7.88499
▁age	-7.89009
▁under	-7.89337
▁18	-7.89517
the	-7.89535
00	-7.89762
un	-7.89766
▁De	-7.89938
ver	-7.90083
no	-7.90206
ist	-7.90294
▁hours	-7.9041
▁place	-7.90496
▁same	-7.90634
▁V	-7.91006
▁St	-7.91086
▁They	-7.91212
di	-7.91253
▁skin	-7.91971
▁United	-7.92184
▁area	-7.93479
up	-7.93578
▁large	-7.94032
sh	-7.94122
▁When	-7.94178
9	-7.94197
▁20	-7.94356
▁while	-7.94751
nd	-7.95124
▁pre	-7.95263
ty	-7.95379
ide	-7.95428
V	-7.95729
”	-7.95871
ni	-7.961
ot	-7.96261
▁f	-7.96437
▁both	-7.96534
▁costs	-7.96579
▁end	-7.98255
▁state	-7.98498
▁before	-7.98593
▁States	-7.98647
ag	-7.98709
▁“	-7.9872
ting	-7.99641
os	-7.99667
▁during	-8.00386
▁does	-8.00954
▁good	-8.01361
va	-8.01401
▁back	-8.01484
▁my	-8.01675
▁7	-8.02386
min	-8.02414
▁job	-8.02682
ial	-8.02703
▁see	-8.02728
▁meaning	-8.03203
▁car	-8.03346
▁k	-8.03894
▁mo	-8.041
▁term	-8.04196
▁$2	-8.04318
▁including	-8.04353
▁side	-8.04624
ure	-8.04652
per	-8.05175
mp	-8.05396
▁m	-8.05692
▁o	-8.06311
▁our	-8.06654
▁energy	-8.06732
▁8	-8.06953
▁muscle	-8.07029
ating	-8.07141
▁square	-8.07221
▁important	-8.07545
▁go	-8.07649
▁world	-8.07817
po	-8.07978
▁means	-8.08088
▁within	-8.08166
▁types	-8.08232
▁plant	-8.08289
▁rate	-8.08304
▁li	-8.08352
▁pain	-8.09299
▁period	-8.09523
▁foot	-8.09682
be	-8.10716
and	-8.10829
▁information	-8.10932
▁down	-8.11145
▁These	-8.11395
ish	-8.11584
▁right	-8.11706
ness	-8.12273
▁New	-8.12364
▁$3	-8.1249
ium	-8.12855
▁percent	-8.13174
ca	-8.13497
▁group	-8.13508
▁–	-8.13594
▁hour	-8.13644
▁As	-8.13871
▁size	-8.13904
▁even	-8.13914
▁Me	-8.14173
▁air	-8.14831
▁must	-8.1499
U	-8.15044
▁po	-8.15331
tra	-8.15398
▁12	-8.15731
ally	-8.15749
▁American	-8.16892
%	-8.17087
▁every	-8.17399
ke	-8.17558
▁life	-8.17581
son	-8.17816
ac	-8.18028
om	-8.18036
▁dis	-8.18197
▁had	-8.18233
▁color	-8.18411
▁ba	-8.19021
ence	-8.19094
!	-8.19134
▁want	-8.19276
der	-8.19633
▁price	-8.19666
▁total	-8.19893
ative	-8.20016
▁using	-8.20371
▁15	-8.20667
▁w	-8.2092
▁heat	-8.21155
mb	-8.21155
▁live	-8.21405
ite	-8.21591
bo	-8.21999
go	-8.22033
con	-8.22047
▁symptoms	-8.2206
ig	-8.22181
▁So	-8.22222
▁sub	-8.22312
ster	-8.22415
▁until	-8.22496
▁He	-8.22587
les	-8.22745
▁30	-8.22964
▁DNA	-8.23157
▁four	-8.23301
▁-	-8.2352
▁h	-8.23601
▁d	-8.23664
▁level	-8.23686
▁Con	-8.24222
▁species	-8.24653
▁oil	-8.24897
▁find	-8.24971
ton	-8.25105
▁being	-8.25382
▁last	-8.25414
oc	-8.26144
v	-8.26206
pa	-8.26284
▁Ba	-8.26342
▁health	-8.26994
▁non	-8.27277
▁caused	-8.27282
▁feet	-8.27445
he	-8.27476
▁Some	-8.27597
▁low	-8.27774
ism	-8.27818
ward	-8.27845
▁top	-8.27926
▁lower	-8.28462
▁below	-8.28541
K	-8.28634
▁those	-8.28776
▁function	-8.28996
mi	-8.29058
▁her	-8.29218
line	-8.29327
man	-8.29473
▁located	-8.29606
20	-8.29696
▁produce	-8.29784
▁'	-8.29912
▁best	-8.30018
▁become	-8.30178
▁Most	-8.30232
▁i	-8.30716
▁normal	-8.30771
▁chemical	-8.30851
ase	-8.31054
tion	-8.3107
▁depending	-8.31073
ber	-8.31112
▁sugar	-8.3127
▁months	-8.31334
▁start	-8.31379
land	-8.31491
▁result	-8.31601
▁la	-8.31868
mer	-8.31873
red	-8.31932
ard	-8.32236
▁However	-8.32336
▁experience	-8.32398
▁degrees	-8.32929
ized	-8.32936
ight	-8.33057
mon	-8.33111
ted	-8.33121
▁tax	-8.33128
ring	-8.33277
lic	-8.33459
▁few	-8.33461
lar	-8.33503
▁light	-8.33535
ap	-8.33655
▁based	-8.33829
▁red	-8.33857
sion	-8.33895
▁off	-8.33911
▁brain	-8.33919
▁Be	-8.34195
▁infection	-8.34423
▁acid	-8.34804
ha	-8.34852
▁On	-8.35147
▁another	-8.3532
▁free	-8.35376
▁set	-8.35545
▁English	-8.35873
▁baby	-8.35927
▁inter	-8.36113
▁ma	-8.36389
ten	-8.36567
▁human	-8.36833
▁cr	-8.37171
▁We	-8.37225
▁1.	-8.37834
W	-8.37909
▁program	-8.38443
▁tissue	-8.38501
▁increase	-8.38608
▁bacteria	-8.38615
▁La	-8.38851
hi	-8.3902
▁line	-8.39124
°	-8.39331
ling	-8.39343
▁Le	-8.39378
▁charge	-8.39502
ba	-8.39782
▁point	-8.3982
▁surface	-8.39913
▁fat	-8.39952
▁change	-8.39961
▁sp	-8.40048
▁Di	-8.40181
▁protein	-8.4019
▁Ro	-8.40294
▁Li	-8.40309
▁comp	-8.40319
da	-8.40542
▁weeks	-8.40559
ile	-8.40603
▁Pro	-8.40653
▁add	-8.4071
▁don	-8.41128
▁treat	-8.41253
ther	-8.4133
▁could	-8.41468
▁company	-8.41487
▁word	-8.41545
▁Po	-8.41554
▁man	-8.4181
▁structure	-8.41813
▁plants	-8.41938
▁Ca	-8.42057
▁typically	-8.42136
ru	-8.42189
▁earn	-8.42215
▁region	-8.42277
ator	-8.42303
▁care	-8.42365
▁gas	-8.42514
od	-8.42545
▁least	-8.4262
▁family	-8.42634
▁Co	-8.42897
▁treatment	-8.43063
▁know	-8.43129
▁vi	-8.43402
lu	-8.43798
▁million	-8.43909
▁several	-8.44202
▁second	-8.44394
▁$4	-8.44524
▁unit	-8.44963
▁main	-8.44977
▁month	-8.44987
ab	-8.44992
▁condition	-8.45268
▁white	-8.45309
▁9	-8.45338
▁degree	-8.45423
ub	-8.45447
▁Mo	-8.45731
]	-8.4583
▁eye	-8.46036
▁ca	-8.46343
▁short	-8.46343
▁order	-8.46533
▁school	-8.46759
ical	-8.47329
▁nerve	-8.474
▁open	-8.47575
▁business	-8.47716
ions	-8.47764
less	-8.47831
qui	-8.47947
▁Mar	-8.48046
▁give	-8.48075
▁annual	-8.4812
Y	-8.48291
▁keep	-8.48333
▁language	-8.48465
que	-8.48479
ph	-8.48707
▁ex	-8.48751
▁own	-8.4898
▁above	-8.48985
▁higher	-8.49096
pi	-8.4918
tro	-8.49231
act	-8.49298
10	-8.49412
▁without	-8.49667
▁control	-8.49669
ven	-8.50054
▁Pa	-8.50072
▁rock	-8.50083
itis	-8.50179
▁Do	-8.50471
▁list	-8.50508
ak	-8.50535
▁meat	-8.50549
▁[	-8.50561
▁Ra	-8.50659
▁base	-8.50792
▁specific	-8.50892
▁sign	-8.51088
▁tri	-8.5117
▁sa	-8.51664
▁data	-8.5182
▁single	-8.51826
▁Sa	-8.51829
▁account	-8.5194
▁law	-8.51958
tin	-8.52232
▁vary	-8.52281
▁ve	-8.52286
io	-8.52577
▁weight	-8.52619
▁100	-8.52647
▁close	-8.52729
ang	-8.5281
▁bo	-8.53149
▁week	-8.53342
ize	-8.5357
▁full	-8.53812
pt	-8.53839
▁due	-8.53882
▁individual	-8.5392
ga	-8.54017
ran	-8.54122
ction	-8.54406
▁medical	-8.54459
▁gene	-8.54829
▁Al	-8.54896
▁causes	-8.5494
ho	-8.5501
row	-8.55106
▁foods	-8.55134
ens	-8.55207
▁se	-8.55248
▁run	-8.55302
▁pressure	-8.55397
ology	-8.55492
▁$	-8.56061
ex	-8.56207
dy	-8.56212
▁en	-8.56382
mit	-8.56547
ip	-8.56629
end	-8.56632
▁commonly	-8.5665
▁look	-8.56712
ie	-8.56736
▁show	-8.57133
▁ra	-8.57185
▁certain	-8.57311
▁offer	-8.57329
▁th	-8.57406
▁gra	-8.57542
▁hard	-8.5756
▁Bo	-8.57591
ving	-8.57673
▁generally	-8.57928
we	-8.57961
qu	-8.57988
▁value	-8.58164
▁plan	-8.58275
▁All	-8.58379
▁available	-8.58572
▁--	-8.58729
▁affect	-8.58771
▁cat	-8.5879
▁location	-8.58842
▁fa	-8.58956
?	-8.59067
day	-8.59082
▁But	-8.59089
ow	-8.59111
▁occur	-8.59266
▁major	-8.59391
60	-8.59401
▁ch	-8.59598
ory	-8.5978
ise	-8.59794
▁either	-8.59974
ct	-8.60054
ful	-8.60069
▁she	-8.60115
rt	-8.60163
way	-8.60331
▁layer	-8.60345
▁according	-8.60602
▁contain	-8.60749
▁Z	-8.60781
▁power	-8.60831
▁similar	-8.60855
▁va	-8.60993
ep	-8.61117
▁sc	-8.61117
▁doctor	-8.61375
▁now	-8.61376
▁products	-8.61499
▁hand	-8.6167
ose	-8.61824
▁project	-8.61852
▁com	-8.61923
▁US	-8.61934
▁$5	-8.61935
▁levels	-8.62093
▁play	-8.62179
▁How	-8.62203
40	-8.6221
▁And	-8.62245
ps	-8.62253
▁grow	-8.62345
▁oxygen	-8.62377
ue	-8.62428
do	-8.62494
tri	-8.62798
▁cover	-8.62968
ng	-8.63424
ron	-8.63644
80	-8.64122
▁check	-8.64345
pl	-8.64349
own	-8.64356
▁move	-8.6443
▁given	-8.6456
ities	-8.64658
ome	-8.64794
▁origin	-8.64918
▁turn	-8.65315
yl	-8.65426
▁eggs	-8.65458
▁Ha	-8.65823
▁service	-8.65828
▁Lo	-8.66109
▁land	-8.66122
▁considered	-8.66178
▁present	-8.66266
▁child	-8.66319
▁old	-8.66388
▁largest	-8.66459
tu	-8.66482
▁&	-8.66601
tre	-8.66637
▁su	-8.6677
▁contains	-8.67008
▁salt	-8.67064
▁general	-8.6707
▁At	-8.67088
rm	-8.671
▁allow	-8.67159
▁eat	-8.67564
gen	-8.67593
ze	-8.67727
▁Your	-8.67728
▁say	-8.67751
ign	-8.67879
▁vitamin	-8.6809
▁still	-8.68217
cre	-8.68262
▁carbon	-8.6836
▁natural	-8.68416
▁sometimes	-8.68444
▁South	-8.68758
▁cancer	-8.6884
▁oven	-8.68863
▁One	-8.68955
▁provide	-8.69115
cul	-8.69167
▁might	-8.69269
▁With	-8.69353
ee	-8.69527
(	-8.69689
▁credit	-8.6978
▁trans	-8.69847
fa	-8.70055
▁50	-8.7033
▁standard	-8.70371
30	-8.70376
▁file	-8.70407
ice	-8.70497
tal	-8.70617
▁children	-8.70691
▁complete	-8.70827
▁40	-8.70966
500	-8.71135
▁little	-8.71182
▁North	-8.71277
▁popular	-8.71323
▁special	-8.71364
▁head	-8.71386
osis	-8.71546
▁fi	-8.71689
▁fiber	-8.71854
▁following	-8.71901
tor	-8.71909
▁rest	-8.71937
▁material	-8.71951
time	-8.72031
ick	-8.72098
king	-8.7215
▁fl	-8.72222
ud	-8.72652
▁fe	-8.72925
▁basic	-8.72957
▁mean	-8.72992
ler	-8.73099
ner	-8.73364
▁ne	-8.73381
▁exp	-8.73415
▁$6	-8.73485
▁early	-8.73581
▁bi	-8.73993
ft	-8.7401
all	-8.74098
▁along	-8.74102
ations	-8.74143
▁fish	-8.74225
gu	-8.74235
▁wall	-8.74308
▁pi	-8.74386
▁gu	-8.74406
ell	-8.74412
▁income	-8.74486
▁le	-8.74588
▁develop	-8.74977
▁—	-8.74984
▁city	-8.75017
▁miles	-8.7511
▁produced	-8.75391
▁conditions	-8.75405
▁dry	-8.75472
▁great	-8.75475
▁report	-8.75582
▁muscles	-8.75612
▁ho	-8.75644
▁country	-8.75663
▁17	-8.75875
▁Earth	-8.75999
den	-8.76025
▁variety	-8.76045
▁since	-8.76213
▁Te	-8.76599
▁fee	-8.76714
▁200	-8.76747
▁n	-8.76758
▁16	-8.76797
sa	-8.76869
▁br	-8.76876
bi	-8.76944
▁five	-8.76951
fe	-8.76985
25	-8.76996
sis	-8.77035
▁joint	-8.77038
▁half	-8.77054
ates	-8.77199
▁come	-8.77284
▁parts	-8.77324
▁lo	-8.77437
▁approximately	-8.77486
▁left	-8.77531
75	-8.77544
oid	-8.77558
▁occurs	-8.77584
▁Answer	-8.77698
uch	-8.77923
▁prevent	-8.77938
▁liver	-8.78283
ability	-8.78319
▁No	-8.7847
ger	-8.78595
nt	-8.78622
ding	-8.78793
▁bone	-8.7882
let	-8.79091
▁chicken	-8.79169
rit	-8.79225
▁Pre	-8.79525
▁lot	-8.79556
▁pan	-8.79648
▁government	-8.79665
vo	-8.80011
▁inches	-8.80186
▁damage	-8.80377
▁together	-8.80462
▁Sp	-8.80496
▁animals	-8.80498
ook	-8.80499
▁cut	-8.80566
▁product	-8.80676
form	-8.80737
ral	-8.80817
▁areas	-8.80817
▁Ad	-8.80843
▁Ex	-8.80903
▁kidney	-8.80937
air	-8.80977
▁appear	-8.80997
ture	-8.81228
fi	-8.81284
▁green	-8.81355
▁America	-8.81363
▁cold	-8.81366
▁takes	-8.81463
▁leg	-8.81546
ible	-8.81578
▁cl	-8.81587
like	-8.81717
▁pass	-8.81747
▁women	-8.81847
ld	-8.81955
▁too	-8.82029
▁/	-8.82034
ea	-8.82176
▁living	-8.82185
▁support	-8.82245
▁Vi	-8.82312
▁mg	-8.82344
▁(1	-8.82559
▁du	-8.82588
ual	-8.82712
au	-8.82778
▁14	-8.82789
▁reaction	-8.82985
▁pe	-8.8315
▁near	-8.83242
rs	-8.83382
ship	-8.83492
cc	-8.83577
▁According	-8.83649
▁median	-8.83763
ach	-8.83837
▁associated	-8.83871
▁risk	-8.83882
tter	-8.83983
▁length	-8.84373
late	-8.84398
▁forms	-8.84499
▁source	-8.84585
▁put	-8.84606
ka	-8.84842
ning	-8.84905
▁$7	-8.84983
cent	-8.85119
low	-8.85249
▁lu	-8.85303
ace	-8.85507
str	-8.85521
▁membrane	-8.85528
gi	-8.85557
ef	-8.85588
ug	-8.85597
ization	-8.8563
▁local	-8.8564
▁ha	-8.85665
▁case	-8.85686
bu	-8.85728
▁receive	-8.85867
▁J	-8.86009
▁fact	-8.86227
du	-8.86235
▁various	-8.86252
▁comes	-8.86289
amp	-8.86329
▁Ho	-8.8635
▁flow	-8.86407
▁Ta	-8.86723
▁field	-8.86818
▁enter	-8.86938
▁Ja	-8.87055
▁simple	-8.87202
▁read	-8.87359
▁bar	-8.8772
▁times	-8.87782
▁sea	-8.87817
▁require	-8.88048
▁Th	-8.88063
out	-8.88271
▁Ch	-8.88327
▁population	-8.88456
▁real	-8.8846
▁act	-8.88629
▁market	-8.88746
▁Y	-8.88763
▁represent	-8.88779
val	-8.88806
▁return	-8.89152
▁bond	-8.89168
meter	-8.89218
▁Definition	-8.89328
▁Dr	-8.89439
▁fruit	-8.89488
▁longer	-8.89531
br	-8.89558
▁roast	-8.89589
che	-8.89614
til	-8.89619
▁Car	-8.89669
▁past	-8.89784
▁Se	-8.89832
ration	-8.89842
▁salaries	-8.89856
lay	-8.89866
▁required	-8.89892
▁cap	-8.89989
▁60	-8.90092
▁hair	-8.90115
▁Fi	-8.90182
▁code	-8.90298
▁making	-8.90332
struc	-8.90335
ple	-8.90499
▁25	-8.90557
▁post	-8.90563
▁=	-8.90589
▁remain	-8.90651
▁metal	-8.90814
lt	-8.90899
▁related	-8.90996
▁wage	-8.9106
▁begin	-8.91173
▁cases	-8.91196
▁cook	-8.91261
90	-8.91275
▁What	-8.91295
▁men	-8.91301
▁difference	-8.91443
▁especially	-8.91507
▁site	-8.91529
▁app	-8.91707
▁learn	-8.91725
▁movement	-8.92109
▁diet	-8.92173
▁Of	-8.92233
ov	-8.92271
wa	-8.9232
▁house	-8.9233
cy	-8.92442
▁however	-8.92459
und	-8.92605
▁v	-8.92652
▁depends	-8.92693
lin	-8.92795
part	-8.92803
ore	-8.92988
▁reason	-8.93024
▁fluid	-8.93204
ttle	-8.93204
▁protect	-8.93263
▁method	-8.93277
▁highest	-8.93282
our	-8.93367
▁here	-8.93585
ute	-8.93597
▁bl	-8.93677
▁animal	-8.93701
▁24	-8.93718
mal	-8.93907
▁later	-8.93947
▁done	-8.93976
▁anti	-8.94043
▁six	-8.94123
▁growth	-8.94135
▁problems	-8.9417
gre	-8.94194
▁application	-8.943
▁wide	-8.94666
▁Many	-8.94683
▁insurance	-8.94709
▁course	-8.94911
ric	-8.94924
–	-8.9498
cal	-8.95003
▁room	-8.95111
nal	-8.95174
▁states	-8.95336
▁sure	-8.95341
ny	-8.95383
og	-8.95652
▁money	-8.95671
12	-8.95687
▁date	-8.95735
▁paid	-8.95845
ki	-8.96087
▁Gra	-8.96107
▁female	-8.96114
▁travel	-8.96269
▁design	-8.96322
ctor	-8.96348
▁soil	-8.96401
▁Cost	-8.96525
▁think	-8.9655
▁That	-8.96599
▁Pe	-8.96762
▁Jo	-8.96976
▁environment	-8.96983
use	-8.97155
▁loss	-8.97236
▁store	-8.97316
▁better	-8.97449
▁lead	-8.97606
▁makes	-8.97634
▁Fa	-8.97731
▁factors	-8.97834
▁hot	-8.97874
▁disorder	-8.97901
▁genetic	-8.98001
▁Ne	-8.98173
70	-8.98175
ound	-8.98207
▁Per	-8.98214
▁position	-8.98275
▁computer	-8.98278
▁includes	-8.9843
tan	-8.98437
tain	-8.98587
▁physical	-8.98596
▁dog	-8.9864
ition	-8.98743
▁production	-8.98779
▁space	-8.98941
▁measure	-8.9897
▁season	-8.99002
▁call	-8.99012
▁rare	-8.99303
gra	-8.99525
ox	-8.99561
▁kind	-8.99668
pro	-8.99922
xi	-9.00022
▁Greek	-9.00082
▁current	-9.00139
▁sl	-9.0029
▁create	-9.00323
rr	-9.00422
▁hold	-9.00487
of	-9.00607
wi	-9.00616
▁clean	-9.00629
ult	-9.00646
▁sha	-9.00774
▁mass	-9.00818
▁enough	-9.00824
▁fr	-9.00914
▁X	-9.0097
▁ga	-9.01075
▁anywhere	-9.01125
▁:	-9.01143
▁imp	-9.01183
▁effects	-9.01198
▁May	-9.01216
▁addition	-9.01275
ear	-9.0135
▁war	-9.01467
▁study	-9.0153
▁reach	-9.01559
▁ro	-9.01762
▁While	-9.01892
▁whole	-9.02055
▁center	-9.02135
▁materials	-9.02212
▁north	-9.0232
▁medication	-9.02352
▁Other	-9.02377
▁Mi	-9.02554
by	-9.02559
▁Si	-9.02753
▁role	-9.02778
ket	-9.02906
▁By	-9.0314
▁ground	-9.03196
▁plate	-9.03316
▁11	-9.03322
▁table	-9.03351
▁Na	-9.03406
▁flower	-9.03436
▁option	-9.03488
▁fo	-9.03596
▁root	-9.03625
▁Act	-9.03696
▁estimate	-9.03883
5%	-9.03921
▁fall	-9.03986
▁public	-9.04019
▁patients	-9.04041
▁services	-9.04059
▁daily	-9.04143
▁mar	-9.04162
▁building	-9.04263
▁select	-9.04286
▁From	-9.0442
ris	-9.04541
▁tree	-9.04574
ole	-9.04645
▁enzyme	-9.04676
—	-9.04697
▁break	-9.04783
▁formed	-9.04791
X	-9.04809
▁things	-9.04818
▁2015	-9.04873
▁having	-9.04976
15	-9.04981
▁male	-9.05018
▁page	-9.05032
▁born	-9.05048
▁step	-9.05105
▁history	-9.05158
▁mi	-9.05246
▁national	-9.05365
▁pla	-9.05504
▁Wa	-9.05582
▁card	-9.05706
ah	-9.05714
▁art	-9.05789
▁though	-9.05798
▁sun	-9.0587
▁link	-9.05945
▁against	-9.06035
▁After	-9.06041
if	-9.06115
▁able	-9.06198
fin	-9.06205
▁count	-9.06242
▁professional	-9.06267
▁complex	-9.063
par	-9.06317
▁milk	-9.0633
▁employee	-9.06409
pp	-9.06459
▁interest	-9.0682
pect	-9.06841
▁strong	-9.06883
▁always	-9.06918
ect	-9.06928
her	-9.07022
▁possible	-9.07082
ense	-9.07129
gg	-9.07146
fer	-9.07185
▁black	-9.0722
▁earned	-9.07227
▁2014	-9.07245
▁inside	-9.07473
eg	-9.07611
▁class	-9.07831
▁cent	-9.07938
ER	-9.08025
lation	-9.08042
cu	-9.08136
▁referred	-9.08194
▁defined	-9.08221
▁stomach	-9.08247
▁infections	-9.08306
▁click	-9.08315
▁among	-9.08337
▁tu	-9.08406
port	-9.08429
pha	-9.08466
▁research	-9.08469
▁deep	-9.08593
▁device	-9.0883
mic	-9.08846
ˈ	-9.08867
▁something	-9.08901
cor	-9.09141
▁gland	-9.09205
ular	-9.09238
▁contract	-9.09271
▁spread	-9.09298
▁ten	-9.09315
▁symbol	-9.09522
▁limit	-9.09674
oli	-9.09704
▁calories	-9.09866
▁primary	-9.0997
▁benefits	-9.10121
serv	-9.1015
▁$8	-9.10297
nch	-9.10307
▁13	-9.10322
▁answer	-9.10336
▁actually	-9.10349
▁Sea	-9.10402
▁consider	-9.10663
▁urine	-9.10705
bra	-9.10769
▁island	-9.10856
▁Hi	-9.10964
uc	-9.10983
▁dose	-9.10997
▁countries	-9.11073
▁hormone	-9.11166
▁central	-9.1128
▁organ	-9.11345
▁Bu	-9.11356
ists	-9.11424
▁War	-9.11443
▁minimum	-9.11444
▁Mon	-9.11473
▁pa	-9.11487
▁typical	-9.11542
▁em	-9.11675
▁definition	-9.1174
▁separate	-9.11769
▁egg	-9.11844
▁0.	-9.12021
▁additional	-9.12039
▁buy	-9.12254
▁throughout	-9.12283
▁reduce	-9.12457
hu	-9.1248
▁medium	-9.12499
▁clear	-9.12526
ax	-9.12557
rd	-9.12659
▁away	-9.12722
ray	-9.12848
j	-9.12901
▁determine	-9.13034
▁share	-9.13054
▁cooking	-9.13057
ake	-9.1308
▁molecules	-9.13125
▁education	-9.13233
▁key	-9.13286
press	-9.13414
▁cho	-9.13467
▁shape	-9.13502
▁contact	-9.13534
▁healthy	-9.1361
▁development	-9.13766
ants	-9.138
side	-9.13835
cept	-9.13847
▁personal	-9.13994
▁upper	-9.14089
oma	-9.14094
▁useful	-9.14145
▁names	-9.14186
▁Ph	-9.14198
ified	-9.14303
▁Da	-9.14318
mm	-9.14396
rk	-9.14397
▁century	-9.14463
▁My	-9.14464
▁refers	-9.14597
▁ja	-9.14632
▁drink	-9.14688
▁warm	-9.14728
▁glucose	-9.14777
▁Although	-9.14816
▁object	-9.14832
▁mix	-9.14848
▁organisms	-9.14855
▁2013	-9.14872
▁next	-9.14906
▁effect	-9.1491
▁quality	-9.14915
▁provides	-9.14927
▁+	-9.14982
▁See	-9.15053
av	-9.15062
$	-9.15062
▁working	-9.15095
▁Use	-9.15098
▁changes	-9.1518
oo	-9.15212
▁Average	-9.15341
vel	-9.15591
▁once	-9.15671
▁young	-9.15774
▁said	-9.158
▁Col	-9.15897
▁rule	-9.15901
▁uses	-9.15923
▁virus	-9.16076
▁French	-9.16136
ae	-9.1623
▁results	-9.16344
▁fees	-9.16377
cing	-9.16401
▁serve	-9.16407
▁medicine	-9.16526
▁expect	-9.16539
▁did	-9.16564
▁etc	-9.16657
▁whether	-9.16716
▁fill	-9.1673
▁Pri	-9.16757
ough	-9.16782
▁likely	-9.16932
▁California	-9.16938
▁Add	-9.16975
▁para	-9.16981
duct	-9.17183
lan	-9.17186
▁remove	-9.172
▁Or	-9.17217
_	-9.17403
▁cycle	-9.17473
▁issue	-9.17541
▁birth	-9.17696
duc	-9.17699
▁try	-9.17701
▁purpose	-9.17787
▁girl	-9.17798
▁almost	-9.17993
ble	-9.18009
▁far	-9.18185
▁km	-9.18246
▁late	-9.18271
matic	-9.18443
▁Best	-9.18443
▁Latin	-9.18448
nu	-9.18483
ley	-9.18484
▁larger	-9.18603
▁$9	-9.18616
▁leaves	-9.18644
99	-9.18799
▁Bi	-9.1886
0.	-9.18868
tru	-9.18963
▁Cl	-9.19158
▁floor	-9.1923
phy	-9.19236
▁liquid	-9.1927
▁block	-9.19273
▁consist	-9.19307
▁book	-9.19331
▁us	-9.19349
▁Q	-9.19362
▁ago	-9.194
ink	-9.19425
▁Tra	-9.1943
▁Wi	-9.19505
ib	-9.19641
my	-9.19644
▁particular	-9.19707
▁Each	-9.20025
▁equal	-9.20047
▁cool	-9.20122
▁organs	-9.20169
▁component	-9.20233
▁game	-9.20274
▁proteins	-9.20443
▁going	-9.20457
▁arm	-9.20471
▁essential	-9.20576
ff	-9.2062
ew	-9.20663
ec	-9.20852
▁question	-9.20901
▁diseases	-9.21012
▁regular	-9.21027
▁direct	-9.21083
▁thick	-9.21093
▁York	-9.211
▁secret	-9.21114
▁drug	-9.21235
rate	-9.21276
ient	-9.21293
▁x	-9.21908
pos	-9.21966
dic	-9.22066
for	-9.22067
▁words	-9.22123
▁slow	-9.22221
▁thyroid	-9.22275
▁poly	-9.22335
▁stay	-9.22343
▁Su	-9.22365
▁severe	-9.2237
▁Australia	-9.22428
set	-9.22432
▁Here	-9.22464
▁Island	-9.22488
▁mu	-9.22644
▁purchase	-9.22686
▁carry	-9.2272
▁apply	-9.22762
▁let	-9.22771
·	-9.22789
▁visit	-9.22805
han	-9.2289
▁internal	-9.22936
▁$100	-9.22981
▁cre	-9.23026
ologist	-9.23134
▁Canada	-9.23135
▁nervous	-9.23157
▁across	-9.23201
▁immune	-9.23221
▁Ka	-9.23423
uff	-9.23432
▁consists	-9.23444
▁Un	-9.23475
▁micro	-9.23583
vent	-9.23599
▁perform	-9.23766
ON	-9.23826
▁itself	-9.23973
gar	-9.24064
▁death	-9.2415
▁force	-9.24193
▁Mu	-9.24202
men	-9.24203
led	-9.24254
vision	-9.24285
▁fresh	-9.2431
▁access	-9.24367
▁0	-9.24388
▁mouth	-9.24538
▁Meaning	-9.24572
ju	-9.24617
▁convert	-9.24633
▁vessels	-9.24645
▁alcohol	-9.24668
▁flu	-9.24672
cular	-9.25001
▁Im	-9.25066
▁sound	-9.25075
▁corn	-9.25145
▁parent	-9.25264
16	-9.25351
▁fer	-9.25359
▁breed	-9.2545
▁hi	-9.2553
▁calcium	-9.25574
▁cup	-9.25585
▁effective	-9.25585
ination	-9.25597
▁network	-9.25732
▁traditional	-9.25738
▁vote	-9.25761
▁claim	-9.25827
▁view	-9.25858
▁National	-9.25875
▁derived	-9.25882
▁World	-9.25926
len	-9.25943
yn	-9.26003
▁needed	-9.26032
oph	-9.26136
ade	-9.26163
▁Place	-9.2626
▁humans	-9.26301
▁social	-9.26393
▁problem	-9.26395
▁build	-9.26417
▁college	-9.26467
ging	-9.26538
▁inflammation	-9.26645
▁procedure	-9.26678
▁Also	-9.26703
▁ju	-9.26757
▁Ga	-9.269
▁office	-9.26975
▁2012	-9.27073
▁tissues	-9.27137
▁wood	-9.27172
▁stone	-9.27258
tric	-9.27299
▁needs	-9.27319
ency	-9.27404
▁score	-9.27427
▁$50	-9.27557
▁cur	-9.27593
▁fast	-9.27597
cle	-9.27667
tom	-9.27813
▁extra	-9.27854
▁taken	-9.27871
▁solution	-9.27884
▁maximum	-9.27985
▁am	-9.27997
200	-9.28012
ware	-9.28106
▁iron	-9.28178
▁practice	-9.28255
▁terms	-9.28311
▁Ri	-9.28326
cess	-9.28373
▁State	-9.28489
▁Europe	-9.28494
▁brown	-9.28556
▁piece	-9.2856
▁property	-9.28578
ren	-9.28587
por	-9.28606
▁(2	-9.28648
▁surgery	-9.28684
▁students	-9.28724
za	-9.28798
▁cor	-9.28824
▁tell	-9.28973
▁safe	-9.28979
har	-9.29025
mission	-9.29101
▁German	-9.29157
▁feel	-9.29165
▁First	-9.29195
▁gl	-9.29232
▁cannot	-9.29257
▁industry	-9.29274
▁San	-9.29286
▁lymph	-9.29356
van	-9.29395
▁transport	-9.29455
▁smaller	-9.29526
▁spend	-9.2957
▁En	-9.29595
ica	-9.29621
18	-9.2967
over	-9.29692
▁mark	-9.2974
verse	-9.29829
▁directly	-9.29849
▁ob	-9.29885
▁entire	-9.29891
ella	-9.3
▁pen	-9.30053
▁potential	-9.30098
▁90	-9.30217
▁boil	-9.30314
▁molecule	-9.30375
▁soft	-9.30479
▁labor	-9.30574
▁refer	-9.30657
▁maintain	-9.3068
▁RNA	-9.30705
cur	-9.30744
▁Cor	-9.30745
▁$10	-9.30775
▁Africa	-9.30805
▁big	-9.30855
▁height	-9.30944
▁im	-9.31003
▁image	-9.3102
▁na	-9.31025
▁ranges	-9.31062
▁21	-9.31216
▁University	-9.31218
▁intestine	-9.31276
▁tract	-9.31297
lia	-9.31333
lk	-9.31383
▁sell	-9.3139
▁doesn	-9.31425
▁Comp	-9.31512
▁describe	-9.31547
▁speed	-9.31598
▁feed	-9.31727
▁helps	-9.31734
▁outside	-9.31853
ə	-9.31893
▁transfer	-9.31902
▁Gu	-9.31933
▁tend	-9.31961
▁chi	-9.31996
lor	-9.32047
▁lungs	-9.32152
▁colon	-9.32269
▁organization	-9.3238
ped	-9.32487
ock	-9.32534
▁noun	-9.32673
ify	-9.32717
-1	-9.32783
bil	-9.32787
▁seeds	-9.32797
▁ru	-9.32851
ana	-9.32879
J	-9.32993
AT	-9.33047
chi	-9.33099
bl	-9.33141
▁composed	-9.33153
▁grams	-9.33194
ever	-9.33268
▁easy	-9.33284
The	-9.33365
▁training	-9.33385
▁action	-9.33498
▁bit	-9.33517
▁music	-9.33531
▁breath	-9.33544
▁someone	-9.33665
▁rib	-9.33675
▁activity	-9.33921
19	-9.34
▁Indian	-9.34018
▁ur	-9.34027
▁section	-9.34077
mber	-9.34206
▁She	-9.3423
▁Ti	-9.34433
▁third	-9.34475
▁Can	-9.34483
AN	-9.34542
▁really	-9.34589
▁although	-9.34595
nic	-9.34644
rin	-9.34749
▁adults	-9.34792
ob	-9.34867
▁added	-9.34956
▁follow	-9.35003
▁collect	-9.35011
bit	-9.35056
▁today	-9.35064
▁created	-9.35153
▁varies	-9.3521
▁seen	-9.35229
▁document	-9.35282
▁installation	-9.35312
▁element	-9.35332
kin	-9.35359
bur	-9.35409
▁believe	-9.3549
▁burn	-9.3551
ier	-9.3552
ping	-9.35533
▁figure	-9.35573
▁App	-9.35669
▁Salary	-9.35691
▁model	-9.35696
ification	-9.35723
▁John	-9.3573
▁yellow	-9.35827
log	-9.35918
▁recent	-9.36022
▁indicate	-9.36045
az	-9.36069
é	-9.36071
▁earth	-9.36075
▁culture	-9.36096
▁brand	-9.36156
pri	-9.36159
▁substance	-9.36247
▁Ar	-9.36256
▁taking	-9.36284
hy	-9.36295
bro	-9.36312
▁dr	-9.36334
▁him	-9.36405
not	-9.36407
▁elements	-9.36523
▁license	-9.36524
▁front	-9.36537
▁stand	-9.36585
ution	-9.36591
net	-9.36648
+	-9.36832
▁skill	-9.36843
▁blue	-9.36847
▁80	-9.36928
▁acids	-9.36971
▁active	-9.37059
▁vehicle	-9.37186
▁adult	-9.37232
▁ingredient	-9.37285
amine	-9.37299
▁response	-9.37309
ement	-9.37356
▁involve	-9.37379
▁payment	-9.37411
▁content	-9.37452
▁nurse	-9.37471
▁drop	-9.3763
ban	-9.37864
▁serious	-9.37867
▁star	-9.37998
▁agent	-9.38089
ney	-9.38114
▁probably	-9.38127
▁Old	-9.3829
▁face	-9.38411
▁India	-9.38424
▁middle	-9.3848
tar	-9.38498
▁Asia	-9.38583
▁simply	-9.38626
ulation	-9.38691
▁south	-9.38851
▁improve	-9.38952
000	-9.38963
▁responsible	-9.38964
▁came	-9.39018
▁bank	-9.39023
▁glands	-9.39053
ung	-9.3909
▁wave	-9.39131
vol	-9.39311
▁Click	-9.39426
▁dish	-9.39474
▁easily	-9.39493
▁characteristic	-9.39525
▁auto	-9.39576
chan	-9.39635
▁matter	-9.39718
▁fuel	-9.39797
bin	-9.39817
oxid	-9.39852
▁understand	-9.39896
ball	-9.39916
ina	-9.39944
ack	-9.40057
▁Ac	-9.40144
▁flavor	-9.40202
▁boy	-9.40202
gan	-9.40293
▁attack	-9.40317
▁series	-9.40376
▁engineer	-9.40387
▁pr	-9.40528
lip	-9.40538
▁paint	-9.40602
hal	-9.40687
▁mountain	-9.40839
▁disc	-9.40877
ash	-9.40896
mato	-9.41013
IN	-9.41048
▁Har	-9.41086
▁ear	-9.41095
ev	-9.41107
▁difficult	-9.41146
▁cholesterol	-9.41236
source	-9.41236
car	-9.41268
▁ph	-9.4127
ix	-9.41345
▁2010	-9.41397
▁70	-9.41413
▁bird	-9.41429
▁par	-9.41438
▁Dis	-9.41521
▁event	-9.41545
14	-9.41552
▁phone	-9.41552
▁hydro	-9.41559
▁meet	-9.41628
▁continue	-9.41634
▁connect	-9.41637
▁original	-9.41713
▁More	-9.4174
▁official	-9.41764
▁legal	-9.41807
▁night	-9.41856
can	-9.42155
▁choose	-9.42228
▁patient	-9.42336
RE	-9.42348
▁IRA	-9.42369
▁cooked	-9.42424
cer	-9.42427
ane	-9.42446
▁neuron	-9.42492
year	-9.42543
▁functions	-9.42585
▁syn	-9.42598
▁bottom	-9.42619
▁works	-9.42805
rine	-9.42882
▁sources	-9.42911
▁exist	-9.42988
PA	-9.43042
▁extend	-9.43063
▁bring	-9.43075
5,000	-9.43119
ature	-9.43141
▁members	-9.43153
▁Report	-9.4318
ek	-9.43221
▁temperatures	-9.43318
▁prices	-9.43441
▁happen	-9.43534
zo	-9.43579
▁starting	-9.43581
▁vegetables	-9.43615
▁chain	-9.43632
▁companies	-9.43665
▁factor	-9.4379
▁2011	-9.43885
▁town	-9.4405
lock	-9.44099
itive	-9.441
▁paper	-9.44134
ries	-9.44197
▁increased	-9.44204
▁release	-9.44246
▁Man	-9.44283
▁version	-9.44381
▁qua	-9.44391
▁stop	-9.44453
ches	-9.44477
▁radi	-9.44496
SA	-9.445
▁Go	-9.44602
▁pounds	-9.44641
▁rates	-9.44677
▁coast	-9.44705
▁built	-9.44723
cycl	-9.44744
▁grain	-9.44837
▁record	-9.4485
▁idea	-9.44851
▁fever	-9.44935
▁Ke	-9.44966
▁thin	-9.45052
▁Ni	-9.45055
▁rise	-9.45085
▁article	-9.45189
▁install	-9.45309
▁dark	-9.45323
ath	-9.45337
▁pair	-9.45356
▁chromosome	-9.4547
▁subject	-9.45572
▁butter	-9.45583
▁balance	-9.45631
▁widely	-9.45646
▁Va	-9.45663
▁super	-9.45672
hydr	-9.45721
▁expensive	-9.45738
uck	-9.45769
▁absorb	-9.45778
qua	-9.4578
▁combination	-9.45859
▁concrete	-9.45913
▁ocean	-9.45953
ene	-9.45984
TI	-9.46049
▁pepper	-9.46074
▁named	-9.46081
▁cal	-9.46083
▁Pu	-9.46133
▁portion	-9.46141
▁ta	-9.46161
▁rec	-9.46191
graph	-9.46208
▁weather	-9.46263
state	-9.4635
lie	-9.46375
emia	-9.46525
▁$20	-9.46546
gent	-9.46558
▁became	-9.46602
▁necessary	-9.46926
▁minerals	-9.46936
▁deliver	-9.46954
▁Com	-9.47038
▁groups	-9.47082
ST	-9.47086
iv	-9.47176
▁trees	-9.47194
▁hourly	-9.47207
▁Chi	-9.47213
▁sense	-9.4725
▁bones	-9.47268
rn	-9.47294
▁solid	-9.47301
term	-9.47347
▁rather	-9.47373
atur	-9.47379
▁ability	-9.47447
rus	-9.47449
▁nutrients	-9.4753
▁sweet	-9.47541
art	-9.47577
▁taste	-9.47645
▁website	-9.47924
rough	-9.47955
▁City	-9.48096
▁Texas	-9.48129
▁pu	-9.48253
▁High	-9.48264
▁Name	-9.48438
▁photo	-9.48457
udi	-9.48486
▁Cal	-9.48519
▁temp	-9.48639
11	-9.48733
▁therapy	-9.48773
▁conduct	-9.48809
▁mid	-9.48952
▁replace	-9.4903
istic	-9.49091
▁developed	-9.49104
▁rich	-9.49149
▁wind	-9.49153
but	-9.49257
ari	-9.49282
ong	-9.49287
mark	-9.49316
lon	-9.49339
jo	-9.49345
▁motor	-9.49382
95	-9.49425
▁bio	-9.49462
▁spinal	-9.49509
▁planet	-9.49597
round	-9.4967
▁suggest	-9.49751
▁Food	-9.49839
▁love	-9.49897
▁why	-9.49939
light	-9.50037
▁allows	-9.50065
▁injury	-9.50116
▁stage	-9.50159
▁Ru	-9.50189
▁reported	-9.50272
▁mis	-9.50321
▁management	-9.50365
▁film	-9.50383
▁Trans	-9.5066
▁online	-9.50708
▁neck	-9.50716
▁Tu	-9.50813
▁organism	-9.50816
▁upon	-9.50885
▁court	-9.50923
▁author	-9.50961
▁People	-9.50974
▁horse	-9.51021
▁expected	-9.51057
hor	-9.51081
▁amino	-9.5113
▁Since	-9.51162
▁drive	-9.51163
45	-9.51169
ural	-9.51169
▁pregnancy	-9.51173
cho	-9.51226
▁deal	-9.51277
cip	-9.51296
▁normally	-9.51337
▁mineral	-9.51467
▁double	-9.51486
▁pork	-9.51502
▁vaccine	-9.51584
▁Cha	-9.51622
▁pea	-9.51662
▁pet	-9.51673
pir	-9.51754
ender	-9.51812
▁unique	-9.51813
▁thought	-9.51849
▁Because	-9.51869
▁|	-9.51895
▁window	-9.5199
▁written	-9.52184
▁processes	-9.52202
▁character	-9.52238
▁port	-9.52266
thy	-9.52293
▁dioxide	-9.52313
fo	-9.52421
13	-9.5244
▁customer	-9.52701
▁Du	-9.52744
▁nucleus	-9.52744
▁distance	-9.52817
▁$30	-9.52875
wood	-9.52914
▁seed	-9.52915
▁sold	-9.52996
▁pat	-9.53009
▁thing	-9.53011
▁Am	-9.53071
▁River	-9.5309
▁repair	-9.5312
▁accept	-9.53123
▁older	-9.53196
▁drugs	-9.53225
▁covered	-9.53311
▁syndrome	-9.53365
ably	-9.53381
ern	-9.5351
▁loan	-9.53579
▁address	-9.53642
▁screen	-9.53656
ame	-9.5377
ious	-9.53782
don	-9.53783
▁climate	-9.53961
▁electron	-9.53974
▁slightly	-9.54034
▁distinct	-9.54154
▁cord	-9.54254
▁illness	-9.54299
▁tall	-9.54307
▁modern	-9.54419
▁member	-9.54511
▁shows	-9.54515
▁Our	-9.54582
▁box	-9.54608
36	-9.54621
gest	-9.54634
worm	-9.54655
▁exercise	-9.54737
▁speak	-9.54782
ogen	-9.54789
▁China	-9.54796
▁flat	-9.5482
▁multi	-9.5491
▁never	-9.54921
▁federal	-9.5509
ident	-9.55093
thetic	-9.55098
▁Once	-9.5515
▁released	-9.55164
▁seven	-9.55243
65	-9.55244
▁Min	-9.55263
▁tube	-9.55284
▁letter	-9.55317
▁mono	-9.55329
▁video	-9.55465
▁map	-9.55525
▁minute	-9.55543
▁river	-9.55545
▁primarily	-9.55548
hr	-9.55552
▁obtain	-9.55609
▁hormones	-9.55745
▁fire	-9.55772
85	-9.55812
▁recommended	-9.55826
stitution	-9.55848
▁song	-9.55934
also	-9.55998
▁mixture	-9.56
▁owner	-9.56024
▁sauce	-9.56024
Q	-9.56144
▁trade	-9.56146
▁West	-9.56193
top	-9.56268
AR	-9.56281
$1	-9.56347
wer	-9.56353
▁beans	-9.56367
▁pound	-9.56379
▁style	-9.5638
▁1/2	-9.56401
▁Ju	-9.56408
ino	-9.56435
▁grass	-9.56465
▁behavior	-9.5647
▁rep	-9.56529
▁team	-9.56556
▁involved	-9.56566
▁tea	-9.56585
▁Ge	-9.56618
▁During	-9.56862
▁Sun	-9.5688
▁fit	-9.56917
▁signal	-9.56964
▁multiple	-9.56965
▁divided	-9.57017
▁Je	-9.57029
▁min	-9.57131
▁again	-9.57163
35	-9.57211
▁spec	-9.57296
zz	-9.57333
▁lowest	-9.57338
▁depend	-9.57355
▁Service	-9.57416
▁scale	-9.57426
fu	-9.57457
ja	-9.57489
▁capital	-9.57493
rew	-9.57514
▁organic	-9.57535
▁hospital	-9.57628
▁dogs	-9.57658
▁decrease	-9.57688
▁Part	-9.57719
▁user	-9.57761
▁juice	-9.57823
▁gold	-9.57846
hol	-9.57897
▁growing	-9.5791
▁financial	-9.57931
▁leave	-9.57977
▁supply	-9.58007
▁cu	-9.58022
▁El	-9.58081
▁search	-9.58115
▁meal	-9.58224
▁East	-9.58394
fect	-9.58455
▁rank	-9.58543
▁designed	-9.58557
):	-9.58575
AC	-9.58628
▁requires	-9.58729
▁private	-9.58784
itch	-9.58807
▁focus	-9.58951
▁finish	-9.59014
east	-9.59067
pen	-9.59069
old	-9.5908
▁compared	-9.59144
▁compound	-9.59153
▁requirements	-9.59158
▁substances	-9.5916
▁cheese	-9.59244
▁President	-9.5929
cus	-9.59373
▁rot	-9.59502
▁$15	-9.59541
▁sit	-9.59552
....	-9.59592
▁abnormal	-9.59659
▁System	-9.59721
nel	-9.59756
▁electrical	-9.59757
▁beef	-9.5977
▁pal	-9.59793
▁Bar	-9.59837
▁Sc	-9.59862
▁recommend	-9.59895
mor	-9.59908
▁Health	-9.59942
▁County	-9.59949
▁Bra	-9.60288
▁British	-9.60325
▁getting	-9.60382
▁regard	-9.60406
▁friend	-9.60465
▁band	-9.60718
trop	-9.60886
▁wi	-9.60917
▁already	-9.60917
▁Ben	-9.60988
▁45	-9.61036
▁player	-9.61036
▁highly	-9.61185
▁ver	-9.61369
▁wild	-9.61377
▁career	-9.61409
pre	-9.61491
▁diabetes	-9.6156
▁mon	-9.61566
▁gain	-9.61616
▁Lu	-9.61705
▁host	-9.61745
▁°	-9.61822
active	-9.61864
▁July	-9.61866
▁properties	-9.61891
▁mainly	-9.6191
▁text	-9.61942
▁Pi	-9.61956
▁ancient	-9.61969
lysis	-9.61982
▁correct	-9.62101
▁sleep	-9.6216
▁bill	-9.62291
head	-9.62449
▁supplement	-9.62492
▁title	-9.62575
▁science	-9.62619
▁refrigerator	-9.62778
▁teeth	-9.62778
▁setting	-9.62815
▁mal	-9.62835
▁listed	-9.62846
▁kill	-9.62871
▁summer	-9.62875
dent	-9.62918
▁detect	-9.62965
▁fine	-9.63088
bb	-9.63098
ridge	-9.63146
▁machine	-9.63177
OR	-9.63186
▁exc	-9.63207
▁disorders	-9.63212
▁final	-9.63266
98	-9.63316
▁£	-9.63488
▁chronic	-9.63546
▁Home	-9.63571
▁Labor	-9.63579
py	-9.6359
▁steak	-9.63627
▁rent	-9.63628
▁commercial	-9.63722
IC	-9.6375
mar	-9.63789
▁col	-9.63939
▁walk	-9.63991
▁basis	-9.64118
▁eating	-9.64165
▁bra	-9.64284
▁ever	-9.6442
48	-9.64428
onic	-9.64516
▁estimated	-9.64535
▁quickly	-9.64592
based	-9.64593
▁bad	-9.64688
app	-9.64906
://	-9.64972
▁smooth	-9.65114
▁formula	-9.65123
▁January	-9.65163
▁waste	-9.65169
▁deposit	-9.65206
▁mind	-9.65237
▁quite	-9.65313
▁strength	-9.65358
put	-9.65409
▁true	-9.65617
pan	-9.65618
▁28	-9.65621
gon	-9.65734
▁mild	-9.65746
▁mother	-9.65752
stone	-9.65761
▁Not	-9.65795
▁bag	-9.65824
▁October	-9.65833
▁plus	-9.65893
dom	-9.65906
mate	-9.66027
▁employer	-9.66097
▁hydrogen	-9.66103
▁Fe	-9.66105
▁pot	-9.66211
▁Step	-9.66259
▁greater	-9.66265
▁April	-9.66295
▁included	-9.66352
▁Great	-9.66444
▁($	-9.66489
17	-9.66572
AL	-9.66619
▁ship	-9.66641
rist	-9.6674
flu	-9.66759
each	-9.66805
▁volume	-9.6684
illa	-9.66933
ria	-9.6695
▁records	-9.67002
▁belong	-9.67019
▁arteries	-9.67072
▁broad	-9.6709
fri	-9.67093
rac	-9.67278
work	-9.67397
ject	-9.67404
▁Cre	-9.67412
▁native	-9.67469
▁pump	-9.67496
wh	-9.67641
soluble	-9.67724
▁continent	-9.67772
▁Germany	-9.67795
▁digestive	-9.67829
▁pattern	-9.6784
▁herb	-9.67924
▁inner	-9.6795
▁Cook	-9.67961
ister	-9.68052
▁raise	-9.68079
32	-9.68114
▁looking	-9.68166
▁exam	-9.68298
▁round	-9.683
▁initial	-9.68318
▁pool	-9.68417
▁won	-9.68452
▁completely	-9.68464
▁arthritis	-9.68478
▁Inter	-9.68529
▁glass	-9.68601
▁About	-9.68681
▁causing	-9.68818
▁instead	-9.68934
▁worth	-9.68952
▁began	-9.69065
▁seem	-9.69067
gin	-9.69085
▁shown	-9.69177
▁features	-9.69319
mph	-9.69375
▁Air	-9.6939
▁border	-9.69495
55	-9.6956
▁breast	-9.69579
▁naturally	-9.69602
af	-9.69612
▁coat	-9.6964
▁via	-9.69642
▁compounds	-9.69692
▁atoms	-9.6971
astic	-9.69731
▁avoid	-9.69823
rant	-9.69823
mun	-9.69901
room	-9.69913
▁carbohydrates	-9.69983
▁tip	-9.69996
▁sw	-9.70022
▁eight	-9.70156
▁stored	-9.70229
▁liter	-9.70276
▁nature	-9.70276
water	-9.70391
win	-9.70399
▁Top	-9.70443
troph	-9.70488
▁limited	-9.70591
▁print	-9.70801
64	-9.7081
▁provided	-9.70834
iz	-9.70871
▁valve	-9.71023
▁ft	-9.71056
▁zone	-9.71095
▁crust	-9.71198
▁Park	-9.71205
▁international	-9.71246
ific	-9.71297
▁influence	-9.7135
read	-9.71397
▁22	-9.71422
▁cross	-9.71515
▁significant	-9.71544
▁lay	-9.71546
▁bear	-9.71601
ES	-9.71659
▁epi	-9.71663
▁mostly	-9.71709
▁June	-9.71737
▁spa	-9.71838
tail	-9.71881
▁England	-9.71889
ulf	-9.71898
stat	-9.71939
▁majority	-9.71953
▁nearly	-9.72156
teen	-9.72226
▁direction	-9.7223
▁Mexico	-9.72273
▁$200	-9.72332
▁sodium	-9.72399
▁http	-9.72414
▁35	-9.7255
▁chart	-9.72558
RA	-9.7258
▁characterized	-9.72759
37	-9.72778
born	-9.7283
▁negative	-9.72906
IS	-9.72917
29	-9.73067
▁relatively	-9.73092
lli	-9.73106
board	-9.73191
▁board	-9.73207
▁containing	-9.73228
ham	-9.73257
▁weigh	-9.73311
izing	-9.73461
▁media	-9.73517
▁operation	-9.73578
▁outer	-9.7361
▁stem	-9.73657
▁cm	-9.73714
▁respiratory	-9.73719
▁roof	-9.73781
▁winter	-9.73934
▁further	-9.74075
gue	-9.74156
▁pack	-9.74156
▁ring	-9.74242
CA	-9.74261
▁lack	-9.74287
rom	-9.74361
▁previous	-9.74432
▁choice	-9.74447
bul	-9.74463
www	-9.74475
▁grill	-9.74576
▁send	-9.74661
▁bacterial	-9.7472
rous	-9.74745
▁positive	-9.74774
▁thousand	-9.74809
▁chest	-9.74834
hen	-9.74836
▁reference	-9.74869
▁electro	-9.74937
▁France	-9.75062
▁electric	-9.75102
▁Congress	-9.7515
▁wire	-9.75202
▁powder	-9.75259
▁$12	-9.75274
▁crystal	-9.75511
▁monthly	-9.75546
▁baking	-9.75646
100	-9.75681
oxy	-9.75713
▁Tri	-9.75748
▁dollars	-9.75849
▁tuition	-9.76042
▁Sha	-9.76091
flex	-9.76106
▁spot	-9.76182
ffi	-9.76183
▁atmosphere	-9.76237
▁knee	-9.76241
▁community	-9.76292
long	-9.76318
▁door	-9.76336
▁sales	-9.76355
▁infected	-9.76392
▁goes	-9.76395
▁software	-9.76434
▁concentration	-9.76438
▁Example	-9.76529
▁stress	-9.7665
ura	-9.76785
▁Spanish	-9.76859
ography	-9.76888
▁$25	-9.76927
▁August	-9.76968
▁Florida	-9.7706
▁activities	-9.77262
▁couple	-9.77282
▁surname	-9.77391
▁Like	-9.77416
▁*	-9.77424
ically	-9.77451
▁package	-9.77583
▁European	-9.77608
▁throat	-9.7765
▁viruses	-9.7767
cient	-9.7775
▁self	-9.77835
▁save	-9.7791
22	-9.7801
script	-9.7817
▁sheet	-9.78182
▁billion	-9.78222
view	-9.78241
▁sand	-9.78316
▁moving	-9.78353
most	-9.7836
cot	-9.78464
▁wine	-9.78609
▁applied	-9.78634
▁Cu	-9.78694
iff	-9.78726
▁contribution	-9.78727
▁$500	-9.78746
▁Source	-9.78877
▁prefer	-9.7892
24	-9.78963
▁cha	-9.79056
▁west	-9.79083
▁Up	-9.79323
tract	-9.79432
atory	-9.79527
▁rh	-9.79583
▁guide	-9.7961
▁Bro	-9.79729
▁Roman	-9.79792
▁Fo	-9.79841
ocytes	-9.79875
▁train	-9.79943
▁plastic	-9.79973
▁east	-9.80076
▁flight	-9.80086
ko	-9.80163
vor	-9.80168
▁join	-9.80182
▁woman	-9.80213
▁Origin	-9.80232
▁particularly	-9.80318
▁extract	-9.80513
▁cavity	-9.80517
▁firm	-9.80572
▁actual	-9.80606
▁construction	-9.80653
EN	-9.80682
gene	-9.80684
pho	-9.807
72	-9.80779
▁nursing	-9.80783
▁prior	-9.80884
▁rid	-9.80937
▁Just	-9.80978
27	-9.81042
▁shell	-9.81043
▁Ver	-9.81081
▁received	-9.81228
33	-9.81255
chy	-9.81281
▁beginning	-9.81302
▁genus	-9.8136
▁therefore	-9.81414
▁500	-9.81449
ption	-9.81509
▁particle	-9.81577
▁garden	-9.81588
▁famous	-9.81645
pping	-9.81755
▁message	-9.8178
▁presence	-9.81787
▁southern	-9.81792
▁variable	-9.81799
76	-9.82096
▁concept	-9.82143
▁tooth	-9.82165
ological	-9.82195
01	-9.8224
▁Under	-9.82296
q	-9.82322
▁picture	-9.82339
ference	-9.82359
▁relationship	-9.82397
▁rice	-9.82428
▁Common	-9.8243
where	-9.82552
▁Windows	-9.82707
▁pur	-9.82763
▁roughly	-9.8277
▁poll	-9.82776
▁started	-9.82789
▁pick	-9.82867
▁nation	-9.82949
▁concern	-9.82961
key	-9.83048
place	-9.83109
▁sample	-9.83157
88	-9.832
▁net	-9.83202
▁tumor	-9.8325
▁draw	-9.83313
▁bind	-9.8337
▁Both	-9.83414
▁radio	-9.83495
▁write	-9.83529
shaped	-9.8355
▁flag	-9.83739
▁artery	-9.83903
▁currently	-9.83964
BA	-9.83981
▁technique	-9.84077
fusion	-9.84091
▁serving	-9.84113
▁Symptoms	-9.84136
▁policy	-9.84137
▁bake	-9.84141
▁currency	-9.84215
▁nu	-9.84259
Z	-9.84289
▁Find	-9.84352
▁perfect	-9.84358
▁Pay	-9.84472
▁branch	-9.84544
▁overall	-9.84564
▁Gi	-9.84565
▁Get	-9.84565
▁Ki	-9.8464
▁#	-9.84668
▁Medical	-9.84696
▁germ	-9.84706
▁Fahrenheit	-9.84709
▁nutrition	-9.84709
▁ball	-9.84758
hood	-9.84783
lect	-9.84974
▁ice	-9.85033
▁popularity	-9.85057
▁Sal	-9.85059
fish	-9.8516
▁wear	-9.85185
▁survey	-9.85226
▁23	-9.85241
▁strand	-9.85349
▁explain	-9.85486
▁Russia	-9.85566
▁student	-9.85594
▁spring	-9.85673
rum	-9.85744
▁affected	-9.85758
tiv	-9.85863
▁exchange	-9.85886
▁sequence	-9.85946
titude	-9.85952
▁northern	-9.85965
63	-9.86026
▁duct	-9.86036
onym	-9.86086
▁manager	-9.86118
▁Cap	-9.86183
▁Even	-9.86325
▁display	-9.86409
pher	-9.86498
atch	-9.86518
▁rain	-9.86526
cro	-9.86619
▁goal	-9.86646
strict	-9.86761
▁Ser	-9.86761
66	-9.86766
▁distribution	-9.86792
▁bachelor	-9.86853
▁assistant	-9.86867
▁Type	-9.86977
▁bread	-9.87126
LE	-9.87178
▁Exp	-9.87209
▁stock	-9.87258
▁electricity	-9.87327
▁contribute	-9.87419
▁driver	-9.87422
▁Over	-9.87447
▁House	-9.87525
▁described	-9.87545
▁consume	-9.87567
▁attract	-9.87572
▁drain	-9.87587
clu	-9.87594
▁Direct	-9.87608
97	-9.87633
▁engine	-9.87656
▁installed	-9.87663
house	-9.87711
gro	-9.87816
bri	-9.87877
▁sex	-9.87931
▁running	-9.88036
▁variation	-9.88038
▁Her	-9.88067
▁semi	-9.88246
▁September	-9.88281
oke	-9.88303
▁dental	-9.8831
▁impact	-9.88356
▁whose	-9.88384
▁invest	-9.88393
▁Plant	-9.88434
▁pop	-9.88533
▁volcano	-9.88694
▁International	-9.88775
▁copy	-9.88801
▁Char	-9.88821
▁March	-9.88875
▁$1,000	-9.88914
▁workers	-9.88923
▁fund	-9.8897
▁instance	-9.89055
▁Cho	-9.89064
▁Read	-9.89137
▁finger	-9.89189
▁ham	-9.89195
▁took	-9.89212
ula	-9.89293
▁properly	-9.89352
▁Vitamin	-9.89376
▁$40	-9.89526
▁park	-9.8962
▁nose	-9.89628
▁equipment	-9.89667
▁Ocean	-9.89689
▁foreign	-9.89695
▁performed	-9.89745
▁notice	-9.89891
▁got	-9.89943
▁trust	-9.89986
▁African	-9.90013
▁Italian	-9.90047
▁cheap	-9.90047
▁replacement	-9.90098
▁UK	-9.90198
▁advance	-9.90273
ode	-9.90287
▁Republic	-9.90336
▁technology	-9.9042
▁mammal	-9.90441
▁held	-9.90464
▁percentage	-9.90593
▁established	-9.90665
▁cloth	-9.90673
▁rat	-9.90683
ibility	-9.90736
▁raw	-9.90768
▁Code	-9.90773
74	-9.90783
▁feature	-9.90796
AD	-9.90815
▁behind	-9.9082
68	-9.90939
▁leaf	-9.9098
▁Hu	-9.9099
ivity	-9.91059
morph	-9.91063
▁Central	-9.91073
▁ratio	-9.91107
▁benefit	-9.91112
type	-9.91142
▁Abuse	-9.9137
▁regulate	-9.91376
▁physician	-9.9139
▁lb	-9.91468
▁storage	-9.91476
▁clinical	-9.91549
▁Post	-9.9161
▁leading	-9.91654
▁swelling	-9.91667
96	-9.91728
▁Install	-9.91774
▁attached	-9.9192
▁Bureau	-9.91921
▁Water	-9.9196
▁Another	-9.92029
38	-9.92074
▁civil	-9.92135
▁frequently	-9.92155
49	-9.92157
▁Check	-9.9222
▁$60	-9.92228
fra	-9.92233
▁potatoes	-9.9237
▁recognize	-9.92412
▁Depend	-9.92436
▁neuro	-9.92449
▁Washington	-9.92455
▁rapid	-9.92477
CO	-9.92494
▁formation	-9.92503
▁London	-9.92563
cious	-9.92614
▁tender	-9.92621
▁Note	-9.92622
▁recipe	-9.92674
▁hundred	-9.92756
▁26	-9.92795
39	-9.92862
▁Sub	-9.92889
▁je	-9.92951
▁rub	-9.93013
eu	-9.93059
rich	-9.93217
▁Mor	-9.93326
phil	-9.93365
▁Gene	-9.93384
▁vent	-9.93473
▁provider	-9.93524
▁Any	-9.93538
▁scan	-9.93638
▁assist	-9.93698
▁poison	-9.93749
cil	-9.93825
▁economic	-9.93836
▁button	-9.93853
▁ensure	-9.93887
▁syll	-9.93956
▁Egypt	-9.93966
IT	-9.93987
▁passed	-9.94077
urge	-9.9422
44	-9.94311
▁status	-9.94339
▁appearance	-9.94381
▁$300	-9.94416
▁desire	-9.94419
▁Pat	-9.94422
range	-9.94428
*	-9.9445
▁farm	-9.94478
logical	-9.94523
▁relative	-9.94631
▁CO	-9.94634
77	-9.94648
mine	-9.94676
RNA	-9.94686
▁sac	-9.94742
▁pull	-9.94782
▁Now	-9.94876
89	-9.94939
▁cream	-9.95079
▁dead	-9.95085
▁talk	-9.95144
▁web	-9.95145
▁Statistics	-9.95169
wl	-9.95203
▁God	-9.95281
RO	-9.95323
▁technician	-9.95345
▁constant	-9.95501
▁tropical	-9.95544
▁Office	-9.95568
RI	-9.95605
OS	-9.95636
▁meta	-9.95666
▁·	-9.95708
▁performance	-9.9572
▁Che	-9.95805
▁shoulder	-9.95821
▁fatty	-9.95832
▁Roth	-9.9585
MA	-9.95926
▁2009	-9.95939
▁antibiotic	-9.9595
▁300	-9.95994
▁ounce	-9.96056
▁Pacific	-9.96098
▁pin	-9.96102
▁teacher	-9.96122
▁prop	-9.96133
▁prim	-9.96157
back	-9.963
▁measured	-9.96302
▁lung	-9.96315
▁hatch	-9.96332
▁minor	-9.96363
91	-9.96383
34	-9.96464
▁hyper	-9.96477
▁fungi	-9.96536
▁potassium	-9.96588
▁10%	-9.96595
▁situation	-9.967
▁II	-9.96709
▁filter	-9.96768
thro	-9.96821
free	-9.9684
▁Day	-9.96889
▁cash	-9.96996
▁65	-9.97002
aff	-9.97019
▁discuss	-9.97084
right	-9.97124
▁heavy	-9.97171
craft	-9.97188
▁anything	-9.97272
▁wait	-9.97357
▁tap	-9.97383
LA	-9.9742
▁Arab	-9.97422
ancy	-9.97468
▁future	-9.97485
▁bowl	-9.97501
-$2	-9.97508
▁Let	-9.9754
▁Irish	-9.97577
which	-9.97583
▁fight	-9.9759
▁mm	-9.9761
▁bus	-9.97658
▁Mac	-9.97722
▁stretch	-9.97733
46	-9.97747
▁independent	-9.9775
84	-9.97759
▁die	-9.97773
▁solar	-9.97807
▁Chinese	-9.97869
▁progress	-9.97892
▁Art	-9.97933
▁mutation	-9.9794
▁taxes	-9.97943
▁identify	-9.97959
▁alone	-9.9797
▁leader	-9.97989
▁station	-9.98037
▁registered	-9.9807
▁review	-9.98076
▁Photo	-9.9815
▁bladder	-9.98186
▁surrounding	-9.98304
▁press	-9.98368
▁$150	-9.98377
▁master	-9.98406
▁president	-9.98461
▁Don	-9.98522
86	-9.98553
▁View	-9.98563
▁container	-9.98563
▁express	-9.98576
▁followed	-9.9861
▁Mil	-9.98647
▁thus	-9.98665
▁diameter	-9.98709
NS	-9.98744
▁divide	-9.98745
well	-9.98977
▁custom	-9.99006
▁spine	-9.99032
67	-9.99049
▁50%	-9.99084
▁decide	-9.99125
aries	-9.99147
28	-9.99165
▁seat	-9.99222
▁cities	-9.99227
▁stick	-9.99395
▁Time	-9.99451
▁classified	-9.9956
▁Department	-9.99625
▁Work	-9.99751
name	-9.99773
▁frequency	-9.99809
▁enjoy	-9.99809
▁Port	-9.99812
▁rash	-9.99819
▁strain	-9.99861
▁father	-9.99888
▁frame	-9.99892
▁Learn	-9.99908
▁insert	-9.99923
▁Italy	-9.99923
▁fan	-9.99959
▁Social	-9.99995
79	-9.99998
▁shop	-10.0008
▁analysis	-10.0014
▁fully	-10.0016
▁tile	-10.0018
▁originally	-10.0018
cellular	-10.0023
▁hip	-10.0027
21	-10.003
▁settle	-10.0031
▁removed	-10.0035
▁December	-10.0039
▁gallon	-10.0039
▁reflect	-10.0041
▁label	-10.0048
▁achieve	-10.006
93	-10.0065
▁column	-10.0074
▁adapt	-10.0079
▁flour	-10.0086
▁radiation	-10.0094
integr	-10.0101
23	-10.0107
▁Japan	-10.0108
▁details	-10.0109
▁glo	-10.0111
▁magnet	-10.0116
▁proper	-10.0119
▁cast	-10.0119
bol	-10.0128
▁road	-10.0132
▁target	-10.0134
▁College	-10.0134
ford	-10.0139
foot	-10.0141
▁generate	-10.0143
▁decision	-10.0144
▁roll	-10.0145
▁excess	-10.0147
▁protection	-10.0157
61	-10.0159
▁budget	-10.0162
▁grade	-10.0164
▁sexual	-10.0174
▁yourself	-10.0181
▁recover	-10.0183
▁sport	-10.0183
plication	-10.0185
▁connective	-10.0196
▁yard	-10.02
▁Shi	-10.0205
▁Blood	-10.0207
▁log	-10.0212
▁Remove	-10.0217
▁desert	-10.0219
arian	-10.0221
cell	-10.0229
▁extremely	-10.0233
73	-10.0252
▁Two	-10.0257
▁surround	-10.0259
87	-10.0259
▁char	-10.0266
heat	-10.0266
▁themselves	-10.0273
▁School	-10.0273
▁Class	-10.0274
▁annually	-10.0279
▁contraction	-10.0279
▁path	-10.028
mil	-10.0282
▁tail	-10.0286
▁Test	-10.0292
▁broken	-10.0314
ivers	-10.0315
▁wedding	-10.0319
cra	-10.0337
▁adjust	-10.034
▁graduate	-10.0343
burg	-10.0343
62	-10.0345
78	-10.0346
▁respiration	-10.0357
▁nitrogen	-10.0357
vy	-10.0365
▁existing	-10.0374
▁mat	-10.0376
▁feeling	-10.0382
▁Mountain	-10.0383
▁cough	-10.0394
▁sediment	-10.0402
▁recorded	-10.0414
lum	-10.0417
▁studies	-10.0419
dependent	-10.0425
▁political	-10.0426
▁employ	-10.0428
▁Association	-10.0434
▁estate	-10.0444
▁spin	-10.0445
▁equivalent	-10.0446
▁story	-10.0449
US	-10.0451
▁$0.	-10.0457
▁Constitution	-10.046
▁sim	-10.0468
▁tendon	-10.0469
▁mini	-10.0469
▁2008	-10.0472
▁operate	-10.0473
92	-10.0478
▁attend	-10.0479
▁Men	-10.0484
▁Edit	-10.0494
▁chance	-10.0504
▁Bri	-10.0505
▁seal	-10.0509
▁client	-10.0515
▁Center	-10.052
off	-10.052
▁division	-10.0523
▁ideal	-10.0524
69	-10.053
▁bodies	-10.0538
▁track	-10.0538
▁grown	-10.0539
▁White	-10.0543
ED	-10.0556
▁Make	-10.0561
=	-10.0564
56	-10.0565
▁approach	-10.0567
▁instrument	-10.0567
hoe	-10.057
▁William	-10.0582
0.00	-10.06
94	-10.0605
▁household	-10.0614
59	-10.0614
▁yet	-10.0626
▁else	-10.063
▁hit	-10.0633
▁General	-10.0635
81	-10.0639
▁measurement	-10.0642
osphere	-10.0646
▁officer	-10.0649
chlor	-10.0654
▁combined	-10.0656
83	-10.0661
▁Lake	-10.0661
phen	-10.0663
lex	-10.0668
▁verb	-10.0673
47	-10.0691
▁fabric	-10.0705
▁knowledge	-10.0715
ET	-10.0718
ucle	-10.0719
▁freezer	-10.072
▁mile	-10.072
▁Kingdom	-10.0722
▁differ	-10.0726
▁fold	-10.0727
▁nucleotide	-10.0727
▁Anti	-10.0735
▁narrow	-10.074
▁yeast	-10.0743
▁react	-10.075
lig	-10.0751
▁Ko	-10.0755
▁passport	-10.0761
▁sum	-10.0763
300	-10.0783
