<unk>	0
<s>	0
</s>	0
▁the	-3.25132
,	-3.33437
.	-3.49679
▁	-3.64632
s	-3.72375
▁of	-3.77677
▁and	-4.01866
▁in	-4.13736
▁==	-4.31484
ed	-4.36048
▁a	-4.41341
▁to	-4.51488
ing	-4.66783
▁was	-4.82754
▁The	-4.87292
d	-4.9963
-	-5.0403
▁is	-5.19253
▁for	-5.31773
▁on	-5.36625
▁(	-5.38669
e	-5.3928
'	-5.39895
▁with	-5.39948
y	-5.40337
▁as	-5.43614
▁by	-5.44454
)	-5.46462
▁at	-5.51639
▁===	-5.54988
ly	-5.62101
▁from	-5.80009
▁"	-5.8562
:	-5.86529
▁A	-5.86631
▁be	-5.92919
▁that	-5.98445
▁an	-6.00416
n	-6.01535
al	-6.0271
▁E	-6.0511
a	-6.11121
er	-6.13728
t	-6.14466
▁his	-6.14495
▁In	-6.17551
were	-6.24766
"	-6.27403
▁it	-6.29675
▁first	-6.31072
▁which	-6.32105
o	-6.33271
▁he	-6.36396
▁R	-6.36546
an	-6.3796
th	-6.38782
▁F	-6.44943
also	-6.47092
▁Reference	-6.481
ir	-6.49146
▁are	-6.5082
▁C	-6.51981
▁S	-6.53031
▁He	-6.5883
▁New	-6.63643
▁or	-6.64624
r	-6.65632
▁It	-6.66246
▁one	-6.66439
in	-6.66773
▁who	-6.67685
;	-6.69417
es	-6.69887
▁its	-6.70243
–	-6.70753
en	-6.7258
st	-6.72627
▁B	-6.75586
on	-6.75801
▁T	-6.78423
h	-6.8065
l	-6.8292
▁two	-6.84883
i	-6.84931
▁ha	-6.85708
).	-6.89807
or	-6.90804
▁P	-6.9639
had	-6.97698
▁On	-6.99032
▁t	-7.02017
at	-7.04829
c	-7.0531
▁U	-7.0537
▁c	-7.06878
me	-7.08
▁her	-7.08558
▁River	-7.08936
▁K	-7.09381
▁United	-7.11317
ion	-7.11367
▁M	-7.12615
▁H	-7.1283
▁hav	-7.12896
▁re	-7.12948
▁League	-7.13389
▁other	-7.14727
▁but	-7.15685
m	-7.16086
▁D	-7.17119
▁coli	-7.17805
▁links	-7.17848
%	-7.17891
▁German	-7.17906
▁after	-7.1823
".	-7.19267
▁I	-7.1929
▁under	-7.19395
le	-7.19589
▁She	-7.2037
▁Ellsworth	-7.20477
▁season	-7.20724
▁f	-7.21065
A	-7.21964
▁this	-7.22707
has	-7.23381
▁more	-7.23428
▁American	-7.23464
▁1	-7.23672
▁work	-7.23705
▁not	-7.23757
▁s	-7.23945
▁St	-7.24914
xternal	-7.25143
▁part	-7.25645
The	-7.25815
ember	-7.27853
▁d	-7.28492
▁includ	-7.29274
▁over	-7.30327
to	-7.30336
▁new	-7.30741
▁years	-7.30887
/	-7.31631
▁b	-7.31856
▁number	-7.32567
▁later	-7.32818
▁m	-7.34224
ian	-7.35142
▁fashion	-7.35361
▁through	-7.35384
▁States	-7.36843
ce	-7.37451
k	-7.37926
▁2	-7.38298
▁time	-7.38615
▁County	-7.40906
▁known	-7.41107
▁all	-7.41793
▁state	-7.42588
ies	-7.42995
▁un	-7.43654
▁York	-7.43839
▁three	-7.43874
S	-7.44598
▁song	-7.45016
▁law	-7.45249
▁beca	-7.45602
▁Re	-7.45933
ic	-7.46641
▁up	-7.46806
▁N	-7.46938
ity	-7.47518
F	-7.48208
ve	-7.4922
▁second	-7.49996
▁May	-7.50578
able	-7.51053
▁w	-7.51612
▁L	-7.51938
▁than	-7.52627
▁made	-7.53559
▁played	-7.53606
▁when	-7.53797
▁State	-7.54707
▁Ma	-7.54967
ary	-7.55171
▁G	-7.55641
out	-7.5571
▁J	-7.56626
▁National	-7.56693
ation	-7.58491
▁O	-7.58685
us	-7.59029
▁only	-7.59239
▁football	-7.59898
&	-7.59984
▁John	-7.60119
ish	-7.60266
▁de	-7.61211
▁18	-7.61477
▁se	-7.61587
▁W	-7.62078
uring	-7.62695
B	-7.63225
re	-7.63537
▁Division	-7.63559
▁Thi	-7.65222
ould	-7.65654
ril	-7.66323
ng	-7.66711
▁5	-7.67155
▁Canada	-7.67351
M	-7.67643
▁km	-7.67843
ist	-7.67891
▁4	-7.67999
ar	-7.68142
▁four	-7.6838
▁system	-7.69133
ive	-7.69415
▁co	-7.69455
▁film	-7.70072
f	-7.70094
▁area	-7.70302
ry	-7.70853
▁gambling	-7.7111
▁country	-7.7111
▁established	-7.71129
▁home	-7.71244
▁Kieran	-7.71246
▁January	-7.71247
▁English	-7.71673
se	-7.72476
▁p	-7.73582
▁there	-7.75029
▁Music	-7.75108
▁again	-7.7511
▁History	-7.75116
▁career	-7.75128
▁some	-7.75196
▁June	-7.75214
▁found	-7.7592
is	-7.75995
▁end	-7.76012
man	-7.76088
▁most	-7.76141
p	-7.76249
▁As	-7.76677
▁follow	-7.77297
▁record	-7.77316
▁club	-7.77478
▁she	-7.77698
▁2017	-7.77765
▁bet	-7.78407
▁Ap	-7.78822
▁University	-7.79281
▁music	-7.79329
▁Sep	-7.79355
▁betting	-7.7937
▁Cup	-7.79397
▁while	-7.79431
▁station	-7.7946
▁City	-7.79468
▁both	-7.79587
▁no	-7.7975
▁earl	-7.79846
▁con	-7.80043
▁can	-7.80103
▁member	-7.81033
▁us	-7.81463
ts	-7.82608
▁l	-7.83606
▁Company	-7.83623
▁such	-7.83629
▁where	-7.8365
▁history	-7.83887
▁family	-7.83944
▁general	-7.84057
▁An	-7.84104
tember	-7.84496
C	-7.85725
fter	-7.85805
▁12	-7.85925
g	-7.86109
▁Co	-7.86146
▁place	-7.86309
▁3	-7.86557
▁form	-7.8682
▁th	-7.87137
ch	-7.87178
▁10	-7.87637
SR	-7.87903
ia	-7.88025
▁Lake	-7.88182
▁Union	-7.88204
▁online	-7.8827
▁War	-7.88394
▁Dec	-7.88575
▁former	-7.88654
▁along	-7.88677
▁No	-7.88948
▁north	-7.89035
▁then	-7.8912
▁call	-7.89797
te	-7.89818
▁used	-7.89826
u	-7.90303
▁20	-7.90622
tion	-7.90631
▁out	-7.90755
0	-7.91589
D	-7.91876
ween	-7.92543
▁al	-7.9257
▁large	-7.92707
▁Melaka	-7.92927
▁located	-7.92932
▁reduction	-7.92945
▁Santa	-7.92954
Waterton	-7.93022
▁Bain	-7.93099
I	-7.93296
▁name	-7.93644
ur	-7.93699
▁De	-7.93808
▁See	-7.93974
2	-7.94259
▁include	-7.9438
ame	-7.95499
many	-7.95633
the	-7.96904
▁south	-7.97171
▁Ro	-7.97798
z	-7.9783
▁California	-7.97927
▁Muskegon	-7.97927
▁Nov	-7.97949
▁river	-7.97951
▁children	-7.98096
each	-7.98224
▁Missions	-7.98294
into	-7.98391
."	-7.98897
up	-7.98994
▁present	-7.99304
▁Th	-7.99445
▁Ju	-7.99922
▁Ho	-8.01725
ers	-8.02143
▁ab	-8.02179
as	-8.0252
2)	-8.02601
▁year	-8.02738
▁Ballerini	-8.0319
▁result	-8.03214
▁World	-8.03362
▁Station	-8.03553
▁Be	-8.03592
▁city	-8.03657
N	-8.03849
▁North	-8.03859
el	-8.04049
et	-8.04075
▁For	-8.04216
nd	-8.06246
veral	-8.06805
ical	-8.06948
▁age	-8.07007
▁team	-8.07103
▁long	-8.07233
very	-8.07563
b	-8.07967
▁mi	-8.08508
▁Michigan	-8.08746
▁October	-8.08746
▁Sheriff	-8.08746
ck	-8.08881
ent	-8.08886
▁KKAM	-8.08921
▁Comberti	-8.08927
▁website	-8.08934
ern	-8.09336
▁line	-8.09851
▁There	-8.09981
▁7	-8.10023
▁states	-8.12242
nt	-8.12381
▁strain	-8.13312
▁8	-8.13779
▁so	-8.14296
!	-8.14628
ć	-8.14628
▁Education	-8.14628
▁International	-8.14675
▁consider	-8.14765
▁open	-8.14787
▁Home	-8.14803
▁built	-8.14812
▁August	-8.14815
▁Football	-8.14819
▁Law	-8.14836
▁well	-8.15308
▁Mi	-8.1631
age	-8.1639
▁six	-8.16578
▁direct	-8.16971
▁You	-8.17009
E	-8.17845
3	-8.18641
▁15	-8.18749
▁Gar	-8.19172
▁born	-8.19189
w	-8.19208
one	-8.19281
▁school	-8.19557
▁19	-8.20142
ine	-8.20445
ill	-8.20812
▁game	-8.2085
▁mother	-8.20987
▁2020	-8.21032
▁Maine	-8.21039
▁him	-8.21042
▁third	-8.21127
▁major	-8.21182
▁fin	-8.21257
▁Clemmensen	-8.21312
▁published	-8.21384
▁legal	-8.21472
▁event	-8.21564
▁17	-8.2202
▁====	-8.22116
▁2012	-8.22254
land	-8.22327
um	-8.22578
▁radi	-8.22916
▁national	-8.2305
il	-8.23098
▁high	-8.23403
side	-8.23903
ter	-8.24019
ut	-8.2437
▁di	-8.24524
▁Civi	-8.24533
▁main	-8.25141
other	-8.25522
▁sports	-8.27432
▁Dundee	-8.27545
▁receive	-8.27545
▁School	-8.27545
▁Department	-8.27545
Undang	-8.27562
▁county	-8.27602
▁local	-8.27663
▁current	-8.27688
ty	-8.27801
▁List	-8.27864
▁boards	-8.27929
▁chair	-8.28023
▁Park	-8.28048
▁South	-8.28049
▁Indian	-8.28184
▁All	-8.28239
ra	-8.28243
▁Le	-8.28486
▁Pa	-8.28733
▁books	-8.29306
▁25	-8.30482
▁dis	-8.31094
▁2,	-8.31155
ther	-8.31174
▁them	-8.31354
▁business	-8.31479
▁ft	-8.31638
▁9	-8.32315
▁mission	-8.32624
▁group	-8.32732
▁show	-8.32863
ted	-8.33113
▁2019	-8.33123
▁point	-8.33192
T	-8.33445
▁week	-8.33596
ball	-8.3364
est	-8.3365
ous	-8.33671
▁road	-8.34285
1	-8.34537
—	-8.34688
▁Clarita	-8.34688
▁Fashion	-8.34688
▁Podbrezová	-8.34688
▁video	-8.34688
▁Country	-8.34689
▁community	-8.34693
▁study	-8.34698
▁remain	-8.34704
▁since	-8.34708
▁may	-8.34774
▁Eminem	-8.34904
▁Second	-8.34904
▁language	-8.34912
▁appear	-8.34934
▁round	-8.34989
▁g	-8.35036
▁Game	-8.35071
oyal	-8.35135
ated	-8.35204
▁Marc	-8.35269
▁bookmakers	-8.35373
▁Hiralal	-8.35724
▁died	-8.36
am	-8.36327
▁Brit	-8.36574
▁start	-8.36896
▁Concert	-8.37007
til	-8.37123
▁strains	-8.37134
00	-8.37733
▁en	-8.37862
In	-8.38838
ne	-8.39439
and	-8.39574
▁2016	-8.40054
▁title	-8.40138
ment	-8.40206
▁2018	-8.40408
▁chart	-8.40674
▁base	-8.40759
owever	-8.4087
▁book	-8.41207
tory	-8.41736
-12	-8.4196
▁Ordinance	-8.4238
▁council	-8.4238
▁deconstruction	-8.4238
▁Scott	-8.4238
▁population	-8.4238
▁world	-8.42381
▁Kingdom	-8.42384
▁staff	-8.42387
▁small	-8.42388
▁various	-8.42407
▁official	-8.42415
▁1990	-8.42417
▁influence	-8.42455
▁single	-8.42465
▁Malaysia	-8.42465
▁1980	-8.4249
▁host	-8.42505
▁US	-8.42548
moved	-8.42576
▁Some	-8.42583
▁building	-8.42603
▁Powell	-8.42614
▁organization	-8.42651
▁last	-8.42679
▁Har	-8.42711
gan	-8.43055
▁26	-8.43145
ized	-8.43436
▁just	-8.43868
ad	-8.4392
▁Bo	-8.44354
▁i	-8.4438
▁2022	-8.44418
▁West	-8.45098
njam	-8.45137
ten	-8.45251
▁these	-8.45616
it	-8.46635
uary	-8.46712
na	-8.47223
▁6	-8.47288
ship	-8.47504
▁members	-8.47817
▁model	-8.48689
ought	-8.48758
▁player	-8.48786
ence	-8.4942
non	-8.49845
ried	-8.50097
▁America	-8.50165
▁design	-8.50369
ility	-8.5048
▁2014	-8.50551
▁philosoph	-8.50713
▁people	-8.50713
▁Cambridge	-8.50713
▁Street	-8.50713
▁French	-8.50714
▁Grenada	-8.50731
▁lake	-8.50744
▁Oza	-8.50775
▁Road	-8.50778
▁join	-8.50781
8	-8.50878
▁century	-8.51277
ok	-8.51341
▁allow	-8.51374
▁order	-8.51378
▁His	-8.5142
▁pass	-8.5144
▁continue	-8.51443
▁Han	-8.51474
▁Radio	-8.51626
▁committee	-8.52006
▁Comput	-8.52019
▁grant	-8.52108
▁16	-8.52147
ting	-8.52891
▁n	-8.53261
▁2007	-8.53546
▁h	-8.53953
▁win	-8.54153
ability	-8.54211
P	-8.54626
ose	-8.54706
▁add	-8.54813
ate	-8.55161
7	-8.55319
com	-8.56574
les	-8.57428
▁program	-8.57609
▁pro	-8.57692
finished	-8.5785
▁perform	-8.58142
▁11	-8.58379
▁Pi	-8.58632
▁Council	-8.5882
▁mar	-8.58827
K	-8.59486
▁head	-8.59583
▁do	-8.59637
▁politic	-8.59752
▁30	-8.59759
GISAD	-8.59804
▁Commission	-8.59804
▁available	-8.59804
▁“	-8.59804
▁life	-8.59807
▁Australia	-8.59808
▁Martin	-8.59808
▁Block	-8.5981
Headlights	-8.59811
▁government	-8.59818
▁box	-8.5982
▁Club	-8.59825
▁Women	-8.59826
▁addition	-8.59838
▁e	-8.59915
gue	-8.59942
▁will	-8.59967
▁sign	-8.59977
▁near	-8.60029
▁V	-8.60048
▁make	-8.60058
▁down	-8.60102
▁attend	-8.60133
▁common	-8.60155
▁Asian	-8.60164
▁Europe	-8.60174
▁2023	-8.60178
▁average	-8.60196
▁become	-8.60271
rí	-8.60417
▁services	-8.60671
▁position	-8.60678
▁need	-8.60761
▁use	-8.60803
▁Ba	-8.60872
tal	-8.60882
▁own	-8.60916
▁pen	-8.6092
intellectual	-8.60951
▁features	-8.60981
▁final	-8.61168
day	-8.61328
▁top	-8.6171
▁/	-8.61725
▁cars	-8.61738
ook	-8.61872
red	-8.61986
▁Pu	-8.62165
▁groups	-8.62384
now	-8.62565
tic	-8.62596
our	-8.6262
▁By	-8.62643
▁Act	-8.62851
▁car	-8.63133
▁st	-8.63515
▁land	-8.63614
▁Sol	-8.63659
remier	-8.64125
▁Ha	-8.64178
de	-8.64287
fore	-8.64894
▁Bar	-8.64897
▁offer	-8.65174
born	-8.65383
ver	-8.65418
▁lo	-8.65442
hip	-8.65464
den	-8.65701
ant	-8.65933
▁Dam	-8.65954
G	-8.66094
▁Na	-8.66169
▁side	-8.66521
▁unit	-8.66871
round	-8.66889
▁off	-8.66995
▁Bas	-8.67034
▁structure	-8.676
▁du	-8.67693
▁performance	-8.67757
ton	-8.68693
▁CNN	-8.68982
▁Daniel	-8.69092
▁Scouts	-8.69323
pp	-8.69442
▁Court	-8.69798
▁Cincinnati	-8.69804
▁Egypt	-8.69804
▁Movement	-8.69804
▁Personal	-8.69804
▁London	-8.69805
▁different	-8.6981
▁describe	-8.69812
▁competition	-8.6982
▁James	-8.69826
▁Valley	-8.6983
▁George	-8.69877
▁1946	-8.69888
▁students	-8.69939
▁extend	-8.69946
5	-8.69995
▁species	-8.70019
▁women	-8.70091
▁Slovak	-8.70092
▁Texas	-8.70092
▁screen	-8.70097
▁rules	-8.70168
▁represented	-8.70231
▁East	-8.70323
▁market	-8.70373
▁site	-8.70492
▁introduced	-8.70595
ebr	-8.70819
named	-8.7086
▁wide	-8.71028
der	-8.71113
▁west	-8.71242
▁Ed	-8.7128
old	-8.71384
▁Awards	-8.71401
ank	-8.71656
▁due	-8.71697
▁Germany	-8.7173
▁peak	-8.71865
▁sub	-8.72009
V	-8.72069
▁list	-8.72081
ior	-8.72138
▁Not	-8.72592
▁games	-8.73008
▁take	-8.73549
6	-8.74116
▁separate	-8.74262
▁Se	-8.74354
▁post	-8.74365
served	-8.7526
▁films	-8.75305
▁At	-8.75523
▁man	-8.75535
▁bets	-8.75626
▁formal	-8.75691
cadem	-8.75714
ength	-8.76307
5,	-8.76383
U	-8.77109
back	-8.77225
mile	-8.77375
cial	-8.77378
”	-8.77891
▁2021	-8.78329
▁2010	-8.78345
▁pre	-8.7861
28	-8.78744
▁league	-8.78884
long	-8.78921
▁settle	-8.79058
▁Al	-8.79079
▁Boy	-8.79594
▁Jo	-8.79647
ker	-8.79687
▁Br	-8.79725
▁mil	-8.80117
▁set	-8.80276
▁far	-8.80479
co	-8.80572
ure	-8.80625
▁Island	-8.80739
а	-8.80915
’	-8.80915
▁Branscomb	-8.80915
▁Creek	-8.80915
▁attempt	-8.80915
▁Adams	-8.80916
▁Museum	-8.80916
▁General	-8.80916
▁Spanish	-8.80916
▁reaction	-8.80918
▁activities	-8.80918
▁particular	-8.80919
▁Record	-8.80921
▁Penang	-8.80925
▁white	-8.80929
▁Federation	-8.8093
▁Assembly	-8.80933
▁extra	-8.80933
▁Two	-8.80942
▁series	-8.80957
▁computer	-8.80982
▁above	-8.80984
▁however	-8.8101
▁store	-8.81013
▁College	-8.81032
▁Art	-8.81053
▁France	-8.81063
▁type	-8.81078
▁interest	-8.81195
▁Deconstruction	-8.81241
▁Foundation	-8.81248
▁enter	-8.81257
▁spots	-8.81289
▁Iran	-8.8136
▁idea	-8.81386
▁education	-8.81429
▁(2	-8.8156
een	-8.81618
▁Pacific	-8.81668
▁elect	-8.81702
election	-8.81731
ld	-8.81819
▁full	-8.82313
▁Player	-8.82315
▁east	-8.82319
▁bee	-8.82619
ext	-8.82853
erre	-8.82904
deconstructivism	-8.82962
▁1,	-8.8312
▁Ital	-8.83225
aught	-8.83267
ded	-8.83582
▁2011	-8.83998
▁men	-8.84508
▁Malay	-8.84605
▁schools	-8.84614
▁-	-8.84649
▁give	-8.84685
id	-8.84792
▁Steve	-8.84905
econstructivism	-8.84929
▁produce	-8.85019
ew	-8.85051
▁son	-8.85065
▁teams	-8.8507
x	-8.85923
▁La	-8.85978
▁go	-8.86418
▁reduc	-8.86483
▁clubs	-8.86488
▁liv	-8.8654
▁get	-8.86766
▁2008	-8.86855
ance	-8.86948
▁publish	-8.86983
ga	-8.87085
▁run	-8.87328
4	-8.87381
led	-8.87454
▁serve	-8.87702
▁(19	-8.87971
wing	-8.88247
9	-8.8825
ock	-8.88961
▁consist	-8.89732
▁possib	-8.8974
head	-8.89878
year	-8.89891
roduction	-8.90452
R	-8.90606
all	-8.91031
efore	-8.91044
▁female	-8.91228
▁am	-8.91257
▁character	-8.91299
▁186	-8.91339
▁2003	-8.91354
▁album	-8.91368
ever	-8.91601
▁water	-8.91611
blo	-8.91745
▁r	-8.91818
more	-8.91911
tres	-8.92015
▁play	-8.92131
-19	-8.92207
way	-8.92325
▁India	-8.9236
▁race	-8.92365
lin	-8.92406
ities	-8.9242
▁2005	-8.92579
irst	-8.9264
▁Canad	-8.93109
▁original	-8.93319
▁princip	-8.93415
▁Collamore	-8.93415
▁Escherich	-8.93415
▁Laboratory	-8.93415
▁Massachusetts	-8.93415
▁Settlement	-8.93415
▁public	-8.93415
▁believe	-8.93415
▁surface	-8.93416
▁Canyon	-8.93416
▁Current	-8.93416
▁Bosnia	-8.93417
▁period	-8.93417
▁odds	-8.93417
▁Michael	-8.93417
▁Ruess	-8.93418
▁Pepper	-8.93419
▁wife	-8.93419
▁modern	-8.93421
▁racing	-8.93425
▁much	-8.93427
▁highway	-8.93437
▁annual	-8.93442
▁said	-8.93445
▁tradition	-8.93447
▁patrol	-8.93452
▁father	-8.93458
▁singer	-8.9346
▁1977	-8.93465
▁drive	-8.93466
▁regard	-8.9348
▁Further	-8.9349
▁Grand	-8.935
▁route	-8.93524
▁Historic	-8.93525
▁class	-8.93536
▁1920	-8.93537
▁natural	-8.93619
▁settlement	-8.9362
▁2009	-8.93688
▁information	-8.93708
▁Way	-8.93719
▁Sports	-8.93753
▁II	-8.93762
ory	-8.93771
▁Chinnappa	-8.93772
▁Black	-8.93773
▁contain	-8.93797
▁professional	-8.93805
▁actor	-8.93825
▁summer	-8.93827
▁court	-8.9384
▁bas	-8.93904
▁boy	-8.93906
▁section	-8.93925
▁Sen	-8.93933
ley	-8.93934
▁studies	-8.93966
▁Man	-8.93972
▁Code	-8.94101
▁mill	-8.94128
Great	-8.94146
▁every	-8.94169
▁Russian	-8.94266
▁Me	-8.94286
▁writing	-8.94354
▁representatives	-8.94385
▁ex	-8.9444
▁Ca	-8.94673
▁boat	-8.94706
▁close	-8.94763
▁power	-8.9478
▁hold	-8.94857
▁media	-8.94901
wards	-8.9494
▁election	-8.94976
▁turn	-8.95127
bert	-8.95143
▁Col	-8.95152
cal	-8.95188
▁late	-8.9523
▁Davis	-8.95282
▁less	-8.95624
▁Out	-8.95759
▁San	-8.9579
▁best	-8.96051
▁Inf	-8.96112
ful	-8.96234
▁Senat	-8.96271
▁Si	-8.96805
▁185	-8.96814
ional	-8.96854
nes	-8.97303
▁back	-8.97825
▁(3	-8.97951
▁train	-8.98284
▁young	-8.984
ma	-8.98494
▁ga	-8.98812
▁involv	-8.99215
▁Bry	-8.99273
od	-8.99659
▁sim	-8.99901
▁connect	-9.009
▁los	-9.00982
▁Wh	-9.01009
▁And	-9.01013
mental	-9.01178
son	-9.01871
om	-9.01926
▁laws	-9.02117
▁release	-9.02144
table	-9.02382
ally	-9.02492
▁lea	-9.02546
▁31	-9.02623
▁ne	-9.02917
▁works	-9.03013
▁Inter	-9.03065
▁special	-9.03138
O	-9.03281
weight	-9.0339
ong	-9.03465
▁news	-9.03631
field	-9.03869
board	-9.03885
ow	-9.04085
most	-9.0416
▁short	-9.04794
ide	-9.05013
ko	-9.0515
ard	-9.05237
▁district	-9.05343
▁edition	-9.05374
▁daughter	-9.055
▁29	-9.05514
▁role	-9.05623
▁Ki	-9.05735
anda	-9.05871
▁course	-9.05925
▁Award	-9.05963
▁Class	-9.06112
rding	-9.06241
á	-9.06351
▁process	-9.06501
▁ma	-9.0675
▁super	-9.07009
ol	-9.07011
hall	-9.07017
▁(1	-9.07155
▁Di	-9.07343
▁research	-9.07365
▁Bill	-9.0741
▁Asia	-9.07516
▁appoint	-9.07675
▁Port	-9.07679
hibition	-9.07701
▁Association	-9.07701
▁Herzegovina	-9.07701
▁Intellect	-9.07701
▁Stooges	-9.07701
▁William	-9.07701
▁costume	-9.07701
▁environment	-9.07701
▁plebeius	-9.07701
▁ketones	-9.07701
▁sponsor	-9.07701
▁Network	-9.07702
▁countries	-9.07702
▁horse	-9.07702
▁Boulder	-9.07703
▁distinct	-9.07704
▁Flag	-9.07705
▁corner	-9.07707
▁television	-9.07707
▁prominen	-9.07709
▁latter	-9.0771
▁beginning	-9.07711
▁bridge	-9.07714
▁left	-9.07714
▁lead	-9.07715
▁death	-9.07716
▁development	-9.07721
▁help	-9.07723
▁element	-9.07724
▁Director	-9.07726
▁Tech	-9.07726
▁department	-9.07727
▁Ex	-9.07729
-93	-9.07731
▁divide	-9.07734
▁Society	-9.07738
▁Charter	-9.07749
▁Three	-9.07756
▁Media	-9.07758
▁foreign	-9.07774
▁developed	-9.07798
▁accord	-9.07804
▁method	-9.07804
▁missionary	-9.07848
▁Fift	-9.07866
▁Other	-9.07872
▁Ainmanes	-9.07889
lav	-9.07889
▁branch	-9.07899
▁Senses	-9.07899
▁Reg	-9.07931
▁size	-9.07939
▁production	-9.07942
▁speed	-9.07952
▁Institute	-9.07956
▁disk	-9.07967
▁director	-9.07983
▁1940	-9.07983
▁mind	-9.0801
▁style	-9.08023
▁Hall	-9.08032
▁2002	-9.08042
▁together	-9.08068
▁nitrous	-9.08107
▁proteins	-9.08107
▁put	-9.0811
▁Ni	-9.08222
▁fall	-9.08237
J	-9.08323
▁Hill	-9.08354
▁Islander	-9.08375
▁sold	-9.08376
▁larger	-9.08412
▁right	-9.08419
▁Catalan	-9.08422
▁z	-9.08553
▁debuted	-9.08615
▁writ	-9.08636
▁TV	-9.08788
▁beg	-9.08926
92	-9.08976
▁eight	-9.09026
▁Notes	-9.09054
▁regular	-9.09188
▁int	-9.0924
▁Mar	-9.09283
im	-9.0974
IS	-9.09744
▁any	-9.09845
▁runs	-9.10006
▁Ku	-9.10182
▁Pan	-9.1057
▁units	-9.10692
lso	-9.10752
ft	-9.109
▁zin	-9.11158
my	-9.11676
▁points	-9.11683
▁45	-9.11724
▁wa	-9.11922
▁Gold	-9.12091
▁material	-9.12209
ors	-9.12244
▁Cap	-9.12616
arch	-9.12663
band	-9.12744
▁Fa	-9.12781
▁previous	-9.12821
▁So	-9.12893
ig	-9.12945
ily	-9.12979
▁return	-9.13206
pa	-9.13308
ha	-9.13311
if	-9.13408
ya	-9.1383
▁Los	-9.13992
▁pa	-9.14064
ternational	-9.14152
▁forms	-9.14176
▁Li	-9.14281
▁Hol	-9.14318
ke	-9.14329
gree	-9.14347
act	-9.14449
▁Ra	-9.1445
▁13	-9.14695
▁Rou	-9.14789
low	-9.14825
mes	-9.15206
▁Ant	-9.15524
▁14	-9.15667
▁1941	-9.16256
di	-9.16298
▁Nat	-9.1643
ector	-9.16466
line	-9.16649
▁Bre	-9.16831
cause	-9.16979
▁dr	-9.17149
▁come	-9.17262
▁Jul	-9.17601
▁champion	-9.17877
▁Lu	-9.17887
▁pr	-9.18325
▁Strai	-9.18389
sh	-9.18641
rd	-9.18714
▁inter	-9.18781
▁Chi	-9.18827
▁Ring	-9.19121
ti	-9.19421
▁9,	-9.19618
10	-9.19779
▁Da	-9.19835
rs	-9.20273
nja	-9.20748
ey	-9.21031
though	-9.2112
cy	-9.21136
▁hum	-9.21145
town	-9.21161
▁'	-9.21173
▁fi	-9.21296
▁mark	-9.21379
▁promote	-9.21416
▁Film	-9.21445
▁others	-9.21548
▁ear	-9.21582
▁Time	-9.22143
▁term	-9.22151
▁transfer	-9.22157
▁Gol	-9.22173
▁household	-9.2231
ult	-9.22322
▁seven	-9.22343
▁3,	-9.22423
4)	-9.22457
▁2013	-9.22465
▁goal	-9.22516
▁1340	-9.22638
▁80	-9.22832
▁dam	-9.22852
▁continu	-9.22903
▁produc	-9.22959
▁(16	-9.22965
ves	-9.23044
▁debut	-9.23324
▁hand	-9.23776
▁cover	-9.23911
50	-9.24032
dy	-9.24076
lower	-9.241
▁Water	-9.24156
▁popular	-9.24309
berg	-9.24312
▁Prince	-9.24315
▁black	-9.24318
▁High	-9.24356
]	-9.24368
▁Cardona	-9.24368
▁Committee	-9.24368
▁Doubleday	-9.24368
▁Kentucky	-9.24368
▁Lubbock	-9.24368
▁Public	-9.24368
▁Steenbeekdries	-9.24368
▁Tropic	-9.24368
▁deposit	-9.24368
▁significant	-9.24368
▁Christmas	-9.24368
▁England	-9.24368
▁eligib	-9.24368
▁Disney	-9.24368
▁support	-9.24368
▁Prayer	-9.24368
▁depth	-9.24368
▁multi	-9.24369
▁Joseph	-9.24369
▁Justice	-9.2437
▁Biblio	-9.24371
▁District	-9.24371
▁Design	-9.24372
▁federations	-9.24372
▁agencies	-9.24373
▁network	-9.24374
▁situat	-9.24375
▁destroye	-9.24376
▁project	-9.24376
▁interview	-9.24386
▁Albert	-9.24392
▁courthouse	-9.24398
▁Howard	-9.24404
▁upper	-9.24409
▁should	-9.24411
▁Vale	-9.24415
▁artist	-9.24423
▁Irish	-9.24425
▁promotion	-9.24427
▁Millar	-9.24441
▁House	-9.24455
▁Int	-9.2446
▁Battalion	-9.24461
▁politician	-9.24468
ick	-9.24472
▁gun	-9.24479
▁psychology	-9.24489
▁northern	-9.24493
▁attack	-9.24503
▁renamed	-9.24512
▁leg	-9.24523
▁operation	-9.24531
▁raise	-9.24539
▁African	-9.2454
ype	-9.24569
▁months	-9.24594
▁1919	-9.24615
▁classes	-9.2464
▁recognize	-9.24644
▁1985	-9.24647
▁fift	-9.24669
▁Poly	-9.24674
▁2001	-9.2469
ological	-9.2469
▁White	-9.24693
▁Board	-9.24741
▁lab	-9.24742
▁Live	-9.2485
▁Broadway	-9.24853
▁southwest	-9.24856
▁mak	-9.24864
▁region	-9.24876
▁even	-9.24901
▁completed	-9.24969
▁company	-9.24983
▁To	-9.25002
la	-9.25018
ny	-9.25049
▁collect	-9.25112
▁though	-9.25164
Journal	-9.25306
▁conditions	-9.25333
▁author	-9.25416
▁days	-9.25446
▁body	-9.25519
▁brown	-9.25528
▁Acco	-9.25589
6,	-9.25744
▁Fre	-9.25778
ite	-9.25796
▁ei	-9.25823
▁(198	-9.25828
▁Day	-9.25875
till	-9.25891
▁away	-9.25891
▁sense	-9.25893
▁65	-9.25955
ford	-9.25975
▁FC	-9.26005
▁operat	-9.26009
▁introduc	-9.26032
▁shops	-9.26059
▁town	-9.26083
Man	-9.26202
▁incorporate	-9.26263
▁SC	-9.26276
▁like	-9.26405
▁households	-9.26469
▁Inc	-9.265
▁courses	-9.26844
▁X	-9.26904
▁Escalante	-9.26949
oza	-9.27006
▁fish	-9.27037
1%	-9.27203
▁2015	-9.27303
▁cam	-9.27471
▁mov	-9.27475
▁mid	-9.27507
▁Hur	-9.27509
ple	-9.27589
sal	-9.27659
iz	-9.2776
ments	-9.27765
4,	-9.27874
▁Fan	-9.2805
sed	-9.28079
▁Sin	-9.28129
ie	-9.28137
▁Win	-9.28417
ach	-9.28805
▁Ja	-9.28917
▁23	-9.29288
▁fe	-9.29382
▁Whe	-9.29398
ial	-9.29415
▁missions	-9.2949
ging	-9.29669
▁Dr	-9.29759
fficial	-9.29924
dac	-9.29926
▁ever	-9.29986
east	-9.30082
13	-9.30164
▁48	-9.30219
oreign	-9.30371
▁featur	-9.30459
sko	-9.30477
ounc	-9.30519
▁table	-9.30697
ight	-9.30739
▁Ch	-9.30763
nce	-9.30783
▁Sa	-9.31577
▁King	-9.31779
went	-9.31823
un	-9.32004
▁Des	-9.32236
wood	-9.32246
▁28	-9.32372
55	-9.32506
▁societ	-9.32649
rade	-9.32739
cent	-9.32769
▁la	-9.33412
▁animat	-9.33621
3.	-9.33632
ep	-9.33636
mann	-9.3369
▁Lowe	-9.33709
▁focus	-9.33719
anna	-9.33761
hu	-9.33832
▁188	-9.33848
▁federa	-9.33858
▁act	-9.33997
▁Fe	-9.3418
▁2.	-9.34198
▁com	-9.34303
▁Do	-9.34344
aux	-9.3451
▁product	-9.34554
ala	-9.34606
7,	-9.34609
graphy	-9.34668
▁change	-9.34672
v	-9.34676
▁Prov	-9.34891
bu	-9.34896
▁feature	-9.34947
▁importan	-9.35106
▁Ric	-9.35118
▁met	-9.35153
▁read	-9.35156
ovi	-9.35205
val	-9.35256
q	-9.35258
▁areas	-9.3533
ood	-9.35703
▁59	-9.35705
▁2017.	-9.358
14	-9.35889
turned	-9.3596
▁ar	-9.35977
▁provid	-9.36004
▁ban	-9.3611
go	-9.36124
ber	-9.3622
▁Ann	-9.36232
nted	-9.3624
▁regulat	-9.36364
end	-9.36414
ved	-9.36443
▁bear	-9.36443
ough	-9.36566
9,	-9.36618
▁male	-9.3675
▁(15	-9.3683
▁Hal	-9.37091
tical	-9.37144
1,	-9.37206
ral	-9.37242
▁1994	-9.37429
4.	-9.37473
aw	-9.37489
▁abo	-9.37611
▁Vi	-9.37642
▁Kar	-9.37786
by	-9.37847
ta	-9.37899
ales	-9.379
▁isolate	-9.37938
▁Her	-9.38022
▁sp	-9.38111
25	-9.38134
be	-9.38138
▁o	-9.38355
▁comm	-9.38414
tail	-9.38503
▁me	-9.3861
▁201	-9.38649
dish	-9.38697
set	-9.38769
▁Ta	-9.38817
ists	-9.39021
own	-9.39295
less	-9.39387
▁Ne	-9.3943
hi	-9.39437
play	-9.39777
17	-9.39821
friend	-9.39946
cle	-9.39971
.7	-9.40075
reme	-9.40144
Peter	-9.40203
Ellsworth	-9.40227
br	-9.40229
time	-9.40278
▁1988	-9.40287
ward	-9.40454
▁Tre	-9.40455
vic	-9.40543
▁Mari	-9.40624
ll	-9.40631
▁wh	-9.40632
ot	-9.40681
kov	-9.40701
sports	-9.40946
sult	-9.41127
▁Gill	-9.41133
ca	-9.41168
▁1970	-9.41356
final	-9.41482
ni	-9.41548
▁21	-9.41562
op	-9.4166
ner	-9.41673
▁vari	-9.41757
mi	-9.41796
▁kno	-9.4196
▁collection	-9.42053
row	-9.4209
▁Play	-9.42115
▁Mitchell	-9.42143
▁movement	-9.42161
▁23,	-9.42255
tract	-9.42328
▁Bet	-9.42381
▁service	-9.42383
▁bookmaker	-9.42404
ja	-9.42684
▁Lo	-9.42816
▁disc	-9.42885
▁Davi	-9.43071
▁certifi	-9.434
▁complete	-9.43649
▁Mission	-9.4373
AC	-9.43873
▁Po	-9.43918
▁Jack	-9.43922
▁24	-9.44071
▁doi	-9.44079
▁church	-9.44153
▁Catal	-9.4416
▁bio	-9.44194
▁Tar	-9.44341
и	-9.44363
س	-9.44367
▁independent	-9.44368
Norwegian	-9.44368
†	-9.44368
▁Angeles	-9.44368
▁Democrat	-9.44368
▁Newaygo	-9.44368
▁Penobscot	-9.44368
▁Service	-9.44368
▁Singapore	-9.44368
▁Zondadari	-9.44368
▁alcohol	-9.44368
▁alternative	-9.44368
▁hindwing	-9.44368
▁laboratory	-9.44368
▁library	-9.44368
▁statistics	-9.44368
▁village	-9.44368
▁Jamaica	-9.44368
▁confirm	-9.44368
▁Jersey	-9.44368
▁college	-9.44368
°	-9.44368
▁account	-9.44368
▁chief	-9.44368
▁Catalonia	-9.44368
▁Jacobsen	-9.44368
▁concept	-9.44368
▁Bernard	-9.44369
▁newspaper	-9.44369
▁example	-9.4437
▁entire	-9.4437
▁Militar	-9.44371
▁premises	-9.44371
▁standard	-9.44372
▁violinist	-9.44373
▁division	-9.44374
▁Olympic	-9.44375
▁Chief	-9.44375
▁Boston	-9.44375
–11	-9.44376
▁(195	-9.44376
▁vocal	-9.44376
▁NBC	-9.44376
▁Township	-9.44377
▁watershed	-9.44377
▁little	-9.4438
▁capture	-9.44381
▁Tuzla	-9.44385
▁resources	-9.44385
▁mountain	-9.44385
▁expand	-9.44391
▁Francis	-9.44391
▁Richard	-9.44392
▁Year	-9.44394
▁earlier	-9.44394
▁Legislature	-9.44404
▁decide	-9.44409
▁columnist	-9.44409
▁conferences	-9.44412
▁Archive	-9.44412
▁sometime	-9.44421
▁profile	-9.44424
▁Place	-9.44429
▁manage	-9.4445
▁couple	-9.44452
▁Architecture	-9.44455
▁initial	-9.44458
▁Islam	-9.44461
▁China	-9.44474
▁Racer	-9.44477
▁physiology	-9.44481
▁semi	-9.44492
▁location	-9.44495
▁appearance	-9.44508
▁industry	-9.44514
▁Pink	-9.44525
-24	-9.44555
▁resid	-9.44564
programming	-9.44578
▁1908	-9.44588
▁UK	-9.44591
▁older	-9.44591
▁dedicat	-9.44592
j	-9.44594
▁affiliation	-9.44612
▁relations	-9.44635
▁Nature	-9.4467
▁Fang	-9.44693
▁Dale	-9.44711
▁1952	-9.44715
▁mean	-9.44756
▁1949	-9.44758
▁1928	-9.44761
▁Will	-9.44762
▁opposit	-9.4478
▁effective	-9.44785
▁external	-9.44788
▁Area	-9.4483
▁claim	-9.44851
▁review	-9.44858
▁defeat	-9.44865
▁love	-9.44897
▁originally	-9.44905
▁2006	-9.44922
▁level	-9.44922
▁2024	-9.44924
attalion	-9.44928
▁anchor	-9.44947
▁minister	-9.44957
▁hard	-9.44989
▁Fire	-9.44998
▁Mica	-9.45013
▁protect	-9.4507
▁Care	-9.45106
▁1978	-9.45145
▁master	-9.45201
▁log	-9.45219
▁Land	-9.4525
▁cross	-9.45295
▁bond	-9.45376
1999	-9.45473
native	-9.45491
front	-9.45492
▁Paul	-9.4557
ness	-9.45603
▁Books	-9.45606
▁Jud	-9.45752
▁flow	-9.4577
ilmography	-9.45773
▁families	-9.4582
qualify	-9.45869
▁whole	-9.45998
▁equal	-9.46157
▁refer	-9.46157
▁(8	-9.46237
Mobin	-9.46241
central	-9.46247
▁et	-9.46311
▁acquire	-9.46312
▁Mary	-9.46341
▁forces	-9.46387
of	-9.46389
▁you	-9.46476
▁champions	-9.46564
▁Red	-9.46573
▁evolution	-9.4679
▁Lee	-9.4689
▁shot	-9.46906
creation	-9.46923
▁sta	-9.46954
▁ann	-9.47037
▁cell	-9.47082
▁understand	-9.47204
▁Dor	-9.47217
oute	-9.47239
ntry	-9.47348
idge	-9.47463
ations	-9.47498
ques	-9.47531
▁(4	-9.47538
▁Sw	-9.47562
▁suit	-9.47598
▁squa	-9.47648
▁sq	-9.47681
▁Dan	-9.47806
▁Car	-9.47809
▁Din	-9.47843
try	-9.47865
▁hu	-9.47888
▁Yo	-9.47923
▁Comm	-9.47925
Estonian	-9.47999
overi	-9.48029
tive	-9.48096
ns	-9.48127
▁thought	-9.48137
▁exist	-9.48139
iff	-9.48146
7)	-9.48253
▁plays	-9.4838
ambling	-9.48402
▁Fri	-9.48615
ism	-9.48728
▁arm	-9.48743
▁Pat	-9.48749
▁AM	-9.48804
▁Sim	-9.48808
▁Ab	-9.48811
▁performances	-9.48851
▁Bha	-9.4894
wan	-9.49024
rts	-9.49053
▁Du	-9.49182
dicate	-9.49312
▁sons	-9.49341
2003)	-9.49367
,000	-9.49383
▁Winn	-9.4939
▁air	-9.49438
sorti	-9.49584
ored	-9.49622
▁aim	-9.49901
▁replac	-9.50219
ollow	-9.50223
▁Kel	-9.50241
▁VII	-9.50355
ink	-9.50423
▁Ben	-9.50445
▁weeks	-9.50451
▁defin	-9.5046
ade	-9.50487
ham	-9.50508
▁gain	-9.50518
urther	-9.50624
▁promot	-9.50625
off	-9.50652
▁rounds	-9.50721
med	-9.50812
use	-9.50982
▁News	-9.51067
duct	-9.51128
▁bec	-9.51433
nder	-9.51655
W	-9.51922
em	-9.51935
ue	-9.52094
▁sent	-9.52169
▁Big	-9.52276
range	-9.52343
▁2016.	-9.52433
net	-9.52443
▁Staff	-9.52485
for	-9.52558
▁Pri	-9.5268
▁view	-9.52686
ini	-9.52692
е	-9.52728
esult	-9.52857
▁compose	-9.53117
ssel	-9.53165
▁cit	-9.53327
ez	-9.5337
lies	-9.5345
▁names	-9.53476
isation	-9.53636
hose	-9.53644
▁compos	-9.5368
▁graduate	-9.53907
▁ten	-9.5392
▁occup	-9.53928
▁gen	-9.53999
rough	-9.54016
ring	-9.54082
▁Mid	-9.54165
▁old	-9.54265
▁increas	-9.54418
ney	-9.5447
39	-9.54478
ore	-9.54644
mph	-9.54745
unch	-9.54821
vas	-9.54898
▁("	-9.54928
▁per	-9.54941
▁dens	-9.55116
laz	-9.55174
▁Peter	-9.55213
▁records	-9.55249
ival	-9.55423
aking	-9.55611
raft	-9.55634
1941)	-9.55751
▁k	-9.55964
ka	-9.55966
▁Abd	-9.56051
ac	-9.56065
▁li	-9.56119
▁0.	-9.56191
oral	-9.56787
lar	-9.57629
pper	-9.57761
TC	-9.57831
▁statu	-9.57937
idence	-9.57966
▁primar	-9.57981
▁involve	-9.5802
▁Kr	-9.58071
ab	-9.58119
▁Un	-9.58343
▁1956	-9.58392
ding	-9.58873
▁100	-9.59042
▁Kha	-9.59088
8,	-9.59148
ced	-9.59282
▁Nev	-9.59294
eff	-9.59932
63	-9.60276
ul	-9.60308
ature	-9.60473
▁(18	-9.60584
▁Sh	-9.60699
ik	-9.607
pur	-9.60806
▁(7	-9.60831
▁great	-9.61083
rina	-9.61224
60	-9.6123
0,000	-9.61251
34	-9.61273
▁Whi	-9.61473
▁giv	-9.61562
ble	-9.61831
▁da	-9.61943
▁Ge	-9.61949
▁match	-9.62082
unning	-9.62239
▁real	-9.62269
west	-9.62395
H	-9.62459
ping	-9.62515
ions	-9.63088
é	-9.63358
lease	-9.63362
▁plan	-9.63394
adness	-9.63452
0)	-9.63562
▁scor	-9.63742
▁war	-9.63749
▁propos	-9.63875
▁geno	-9.63959
ately	-9.64285
▁origin	-9.64358
54	-9.64448
▁Tra	-9.64467
▁Hon	-9.64574
.)	-9.64972
▁house	-9.65024
▁Gu	-9.65037
▁Fi	-9.65097
evolution	-9.65115
▁Bur	-9.65148
English	-9.65347
")	-9.65413
Escalante	-9.65456
Council	-9.65459
Hiralal	-9.65492
X	-9.65496
released	-9.65527
▁(199	-9.65743
km	-9.66009
She	-9.66033
3,	-9.66224
read	-9.66246
19	-9.66263
ri	-9.66299
▁Mos	-9.66334
lf	-9.66454
que	-9.66464
▁av	-9.66526
▁im	-9.66533
ied	-9.66551
Y	-9.66686
▁1992	-9.66885
▁ambassador	-9.66939
▁sawmill	-9.66941
▁submarine	-9.6695
▁ba	-9.67089
▁purpose	-9.67133
▁organism	-9.67156
▁teacher	-9.67171
▁township	-9.6718
▁exchange	-9.67222
▁representative	-9.67336
▁Mo	-9.67341
ially	-9.67369
mobil	-9.67375
yan	-9.67392
▁Wal	-9.67443
▁Sport	-9.67531
room	-9.67566
lection	-9.67765
ome	-9.67937
metres	-9.67953
cast	-9.68071
sq	-9.68229
▁represent	-9.68365
▁live	-9.68387
ches	-9.68446
incorporate	-9.68475
▁office	-9.68727
▁effect	-9.68835
▁track	-9.68948
▁recogni	-9.69026
▁sh	-9.69054
▁compan	-9.69067
▁recent	-9.69122
▁confus	-9.69146
lem	-9.69186
ger	-9.69194
als	-9.69233
▁affiliat	-9.6924
script	-9.69268
▁intellect	-9.69283
▁specific	-9.69343
▁Legislat	-9.69352
ر	-9.69367
و	-9.69367
keeper	-9.69368
à	-9.69368
ü	-9.69368
ن	-9.69368
▁Abakumova	-9.69368
▁Ambassador	-9.69368
▁Barbados	-9.69368
▁Dhabi	-9.69368
▁Margiela	-9.69368
▁Milliken	-9.69368
▁Passamaquodd	-9.69368
▁Pennsylvania	-9.69368
▁System	-9.69368
▁Taylor	-9.69368
▁Weymouth	-9.69368
▁census	-9.69368
▁commission	-9.69368
▁criminal	-9.69368
▁decision	-9.69368
▁flagship	-9.69368
▁hundred	-9.69368
▁mechanis	-9.69368
▁percentage	-9.69368
▁threadfin	-9.69368
▁Špotáková	-9.69368
▁Affairs	-9.69368
▁Guatemala	-9.69368
▁MLS	-9.69368
▁Machine	-9.69368
▁caudal	-9.69368
▁evolve	-9.69368
▁villain	-9.69368
▁Parkinson	-9.69368
▁Wolper	-9.69368
▁photo	-9.69368
▁pioneer	-9.69368
favour	-9.69368
▁Cathedra	-9.69368
▁Thomas	-9.69368
▁clothing	-9.69368
▁Ireland	-9.69368
▁experience	-9.69368
р	-9.69368
▁instead	-9.69368
▁behind	-9.69368
▁Kalaa	-9.69368
▁wreck	-9.69369
▁hunting	-9.69369
▁weekdays	-9.69369
▁Compaq	-9.6937
▁straight	-9.6937
▁Bihar	-9.6937
▁Vienna	-9.6937
▁intersection	-9.6937
▁submerged	-9.6937
▁Politic	-9.69371
▁Hispani	-9.69371
▁Oakland	-9.69371
▁(2009)	-9.69371
▁Wiki	-9.69371
▁amount	-9.69372
▁street	-9.69372
▁(2006)	-9.69372
▁Perak	-9.69373
▁approach	-9.69374
▁Koda	-9.69375
▁expedition	-9.69375
▁potential	-9.69376
▁(1999)	-9.69376
▁Life	-9.69377
▁(2004)	-9.69377
▁visit	-9.69378
▁Malang	-9.69378
▁Regiment	-9.69379
▁compound	-9.6938
break	-9.6938
idae	-9.6938
▁trend	-9.69383
▁travel	-9.69385
metric	-9.6939
▁specifically	-9.69392
▁grew	-9.69393
▁outcome	-9.69393
▁Today	-9.69394
Chinese	-9.69395
▁Animat	-9.69395
▁phenomenon	-9.69395
▁lessons	-9.69399
▁bomb	-9.694
▁Bridge	-9.69403
▁Parik	-9.69408
phage	-9.69409
▁constituency	-9.69411
▁Frank	-9.69411
▁Olive	-9.69419
▁firm	-9.6942
▁Guard	-9.69424
ealth	-9.69426
security	-9.69426
▁ch	-9.69432
▁Spain	-9.69436
▁western	-9.6944
▁cricket	-9.69442
▁planned	-9.69442
▁warm	-9.69444
▁Princess	-9.69447
▁genus	-9.69454
▁Wood	-9.6946
▁frost	-9.69463
▁grade	-9.69472
▁issue	-9.69483
▁description	-9.69483
▁coast	-9.69491
▁retired	-9.69494
▁4,	-9.69494
▁Heath	-9.69498
▁guide	-9.69498
▁Foster	-9.695
▁Think	-9.69501
▁Party	-9.69506
▁solo	-9.69507
▁limit	-9.69511
▁touch	-9.69523
▁disul	-9.69532
▁1850	-9.69543
▁Saf	-9.69544
▁6,	-9.69544
▁dropped	-9.69547
▁computing	-9.6956
▁Production	-9.69564
▁rare	-9.69607
enko	-9.69624
▁1950	-9.69629
▁Wales	-9.69635
PNP	-9.6964
▁Tala	-9.69648
▁1960	-9.69669
▁ensure	-9.69694
▁winter	-9.69706
▁filaments	-9.69727
▁sensations	-9.69729
▁efforts	-9.69735
▁customer	-9.69736
▁casinos	-9.69737
▁1918	-9.69751
▁Hearts	-9.69758
▁contribut	-9.69767
▁crossings	-9.69772
▁hours	-9.69785
▁battle	-9.69795
▁Press	-9.69797
▁Jac	-9.69819
▁tanks	-9.69821
▁UT	-9.69827
DS	-9.6984
▁center	-9.69842
▁agency	-9.69876
▁grow	-9.69895
▁Bach	-9.69896
elephone	-9.69897
▁wound	-9.699
▁Wolf	-9.69904
▁Text	-9.69905
▁fighting	-9.69922
▁credit	-9.6993
▁1963	-9.69935
▁1987	-9.69938
▁better	-9.69964
▁bill	-9.69975
▁1931	-9.69984
▁1969	-9.69988
vangeli	-9.69999
▁possible	-9.70013
▁ad	-9.70016
▁1955	-9.70023
▁[	-9.70056
▁1876	-9.70057
-54	-9.70063
▁1995	-9.70064
atabase	-9.70089
▁annually	-9.70092
▁president	-9.70095
▁wrote	-9.70096
▁Lewis	-9.701
▁Flanders	-9.70105
▁steep	-9.70133
▁Jona	-9.70136
▁strong	-9.70138
▁successful	-9.70139
erto	-9.70153
▁Organi	-9.70166
▁Love	-9.70198
▁(1985	-9.70204
▁inspir	-9.70229
▁created	-9.70274
▁Sun	-9.70281
▁Hu	-9.70315
▁trans	-9.70333
▁praise	-9.70362
▁version	-9.70368
▁fire	-9.70379
▁begin	-9.70379
sphere	-9.70401
ppy	-9.7046
▁Sup	-9.70468
2004	-9.70486
▁rank	-9.70514
▁1972.	-9.70553
▁Fame	-9.70571
▁Mil	-9.70582
apid	-9.70621
amily	-9.70721
ered	-9.70785
▁1976.	-9.70788
▁React	-9.70805
▁Star	-9.70813
▁Pr	-9.70835
▁centre	-9.7085
▁shop	-9.70853
▁experiments	-9.70924
org	-9.7103
▁charge	-9.71061
▁critics	-9.71108
▁joint	-9.71155
▁Highway	-9.71254
ning	-9.71277
ommunication	-9.71303
▁dor	-9.71312
▁cut	-9.71336
▁8,	-9.7142
▁tru	-9.7148
come	-9.71536
▁With	-9.7154
▁exchanges	-9.71563
ned	-9.71595
94.	-9.7161
▁Member	-9.71634
▁1948	-9.71643
▁brand	-9.71696
▁mode	-9.71743
▁ca	-9.71819
▁WB	-9.71857
ertain	-9.71869
▁Par	-9.71871
▁resident	-9.71959
arbonyl	-9.71979
onw	-9.72037
▁Ave	-9.7207
▁lives	-9.72171
artoon	-9.72183
working	-9.72264
م	-9.72331
▁Lab	-9.72382
attle	-9.72408
▁formation	-9.72481
▁qui	-9.72492
▁substrate	-9.72498
▁dams	-9.72545
▁red	-9.72612
wer	-9.72747
▁2015.	-9.72788
▁critic	-9.72846
did	-9.73018
▁Del	-9.73078
▁sound	-9.73104
art	-9.73115
▁metres	-9.73337
▁roles	-9.73408
yard	-9.73432
port	-9.73434
rofessional	-9.73517
▁goals	-9.73568
05	-9.73612
ا	-9.73634
▁El	-9.73915
▁inher	-9.7398
▁albums	-9.74031
▁characters	-9.74033
▁races	-9.74052
▁Ira	-9.74135
▁shorts	-9.74153
▁Arts	-9.74222
▁settler	-9.7434
▁anti	-9.74393
▁Que	-9.7442
▁Juni	-9.74603
▁(20	-9.74695
▁ran	-9.74749
▁propert	-9.74753
▁see	-9.74815
ray	-9.74832
Misc	-9.74863
ackground	-9.75024
▁Sci	-9.75116
bi	-9.7513
▁we	-9.75245
▁leaders	-9.75299
bant	-9.75326
▁date	-9.75352
tip	-9.7541
▁historic	-9.75428
ants	-9.75589
tyl	-9.75661
issionary	-9.75723
▁hydro	-9.75759
denominational	-9.75862
▁programs	-9.75931
14,	-9.76037
▁Litt	-9.7606
pped	-9.76112
▁Tru	-9.7622
ros	-9.76358
▁relat	-9.76365
▁Per	-9.76455
▁models	-9.76456
▁charts	-9.76468
▁47	-9.76475
▁players	-9.76521
▁u	-9.7657
▁bu	-9.76661
cycle	-9.76694
▁Rob	-9.76891
▁Hep	-9.76964
osal	-9.76972
▁acre	-9.76986
▁pur	-9.77004
.”	-9.7707
▁finish	-9.77125
–0	-9.77264
ark	-9.77338
elimina	-9.77381
▁shows	-9.77409
▁force	-9.77426
45	-9.77455
▁fee	-9.7746
sk	-9.77853
▁way	-9.7786
▁Vo	-9.77897
oš	-9.77981
▁Air	-9.77982
men	-9.78014
▁active	-9.78047
▁admit	-9.7814
ba	-9.78216
▁ship	-9.78322
▁ac	-9.78324
▁associate	-9.78346
▁farm	-9.78353
▁action	-9.78552
▁Bir	-9.78715
▁Note	-9.7899
20	-9.79185
▁196	-9.79207
▁bi	-9.79233
▁earn	-9.79244
▁Fr	-9.79503
ties	-9.79581
▁organ	-9.7977
▁ru	-9.79851
▁KF	-9.80037
▁Ear	-9.80077
hile	-9.80511
98	-9.80567
▁seve	-9.80574
▁foundation	-9.80676
▁source	-9.80825
sto	-9.80862
▁bacteria	-9.81013
▁clos	-9.81114
ather	-9.81205
▁Cur	-9.81307
shire	-9.81366
ela	-9.81519
nts	-9.81522
dle	-9.81621
ually	-9.81649
ocking	-9.81835
▁twe	-9.81895
▁Und	-9.82011
▁sequence	-9.82322
uis	-9.82358
person	-9.82596
▁184	-9.82624
▁ill	-9.82821
▁hous	-9.83135
ander	-9.8325
ho	-9.83285
▁Juli	-9.8366
▁reach	-9.83689
▁follows	-9.8372
▁genera	-9.83783
mma	-9.83815
▁acid	-9.83816
▁Y	-9.83834
sey	-9.83871
▁shape	-9.84164
▁usual	-9.84222
41	-9.84227
▁ages	-9.84293
▁chang	-9.84317
gar	-9.84535
ours	-9.84541
jo	-9.84588
▁employ	-9.84813
lice	-9.84823
L	-9.84858
▁Name	-9.84923
▁systems	-9.84923
▁employe	-9.85026
ux	-9.85047
ij	-9.85225
over	-9.85811
dom	-9.85974
▁Acad	-9.86043
▁founde	-9.86067
rew	-9.8608
pe	-9.86241
rated	-9.86292
22	-9.86363
itz	-9.86388
po	-9.86537
▁pe	-9.86612
▁Mal	-9.86793
int	-9.86854
▁Ko	-9.87114
tam	-9.87117
va	-9.87287
▁Pea	-9.87411
escription	-9.8745
oth	-9.87725
sband	-9.87871
tain	-9.87955
▁po	-9.8874
dar	-9.88837
▁Con	-9.88858
▁songs	-9.89044
▁sam	-9.89114
▁(6	-9.89272
ip	-9.89315
▁29.	-9.89409
▁define	-9.89465
teen	-9.89706
▁Am	-9.9012
dys	-9.90272
tole	-9.90645
▁coin	-9.90645
▁Summ	-9.90662
▁ra	-9.91244
amo	-9.91267
elec	-9.91296
▁ball	-9.91298
▁associat	-9.91325
ety	-9.91373
▁Nor	-9.91577
2,	-9.9162
▁par	-9.91648
gy	-9.91711
▁Far	-9.91794
cess	-9.91875
▁1996	-9.92123
▁1964	-9.92186
▁1942	-9.92512
▁emerg	-9.92568
▁Peters	-9.92599
▁We	-9.92649
nna	-9.92715
▁cap	-9.9272
ph	-9.92861
▁don	-9.92904
etting	-9.92964
▁Bra	-9.93015
pit	-9.93055
OS	-9.93099
▁Ri	-9.93153
AR	-9.9317
▁su	-9.93992
ajor	-9.94203
III	-9.94246
ak	-9.94258
fer	-9.94277
▁1991	-9.94433
ge	-9.94452
ents	-9.94772
23	-9.94868
▁cooperat	-9.94883
tz	-9.95044
ung	-9.95057
ria	-9.9508
ay	-9.95143
▁tr	-9.95422
min	-9.95573
▁discuss	-9.95639
vents	-9.95641
not	-9.95675
▁Gro	-9.95761
▁j	-9.95857
ada	-9.95889
ax	-9.9601
egister	-9.96119
nty	-9.96188
▁Bi	-9.96206
gle	-9.9639
95	-9.96652
shop	-9.96899
ased	-9.97121
ami	-9.97177
light	-9.97282
ef	-9.97375
▁Ir	-9.97422
shed	-9.97428
ake	-9.97435
350	-9.97449
ro	-9.97546
80	-9.97581
▁40	-9.97683
ina	-9.97992
ole	-9.98087
United	-9.98088
▁occur	-9.98108
American	-9.98118
▁Char	-9.98341
stic	-9.9842
Q	-9.98462
aya	-9.98575
▁constitution	-9.98664
well	-9.98698
school	-9.98722
worth	-9.98734
yle	-9.98769
Radio	-9.98801
shot	-9.98831
power	-9.98847
▁27	-9.98866
cross	-9.98882
100	-9.98894
gu	-9.98932
was	-9.98938
strain	-9.99022
aunch	-9.99037
▁leader	-9.99072
book	-9.99125
▁(194	-9.9924
data	-9.9933
ster	-9.99339
force	-9.99342
AM	-9.99343
boat	-9.99371
▁deni	-9.99433
istance	-9.99806
gen	-9.99934
▁Book	-10.0002
ental	-10.0002
loo	-10.0004
▁(5	-10.0004
▁Brook	-10.0008
▁machine	-10.0026
▁railroad	-10.0026
▁brother	-10.0029
▁option	-10.0031
like	-10.0032
▁margin	-10.0034
▁background	-10.0037
▁1981	-10.004
▁experiment	-10.0058
▁Store	-10.0062
▁condition	-10.0064
▁1927	-10.0066
xim	-10.0069
refore	-10.0072
Paris	-10.0081
▁Su	-10.0089
tter	-10.0091
▁emotion	-10.0094
▁educat	-10.0099
resident	-10.0106
ken	-10.011
ron	-10.013
pplication	-10.0137
termin	-10.0138
Ex	-10.0145
▁accept	-10.0153
▁application	-10.0159
▁Andr	-10.0167
▁Due	-10.0173
▁micro	-10.0175
law	-10.0176
▁link	-10.0179
made	-10.0179
▁command	-10.0182
▁Eco	-10.0187
▁engine	-10.0193
tle	-10.0201
▁becom	-10.0209
how	-10.0211
▁Institut	-10.0214
Ra	-10.0216
▁difficult	-10.0217
▁appli	-10.0223
▁speak	-10.0234
▁Galle	-10.0236
▁parent	-10.0237
▁build	-10.0243
erdenominational	-10.0252
brand	-10.0254
▁fight	-10.0255
hat	-10.0256
his	-10.0259
▁Chemi	-10.026
▁Gil	-10.0261
▁construct	-10.0262
▁modifi	-10.0267
03	-10.0267
ouche	-10.0268
▁Sultan	-10.0268
▁surviv	-10.0268
▁success	-10.0269
с	-10.0269
+	-10.027
â	-10.027
▁1898–99	-10.027
▁2017–18	-10.027
▁Abbott	-10.027
▁Arecibo	-10.027
▁Bordet	-10.027
▁Brigade	-10.027
▁Caribbean	-10.027
▁Connecticut	-10.027
▁Croton	-10.027
▁Derrida	-10.027
▁Diploma	-10.027
▁Elijah	-10.027
▁Hyatt	-10.027
▁Kawakubo	-10.027
▁Lahore	-10.027
▁Lincoln	-10.027
▁Mechanis	-10.027
▁Ontario	-10.027
▁PCMCIA	-10.027
▁Philadelphia	-10.027
▁Plateau	-10.027
▁Sarawak	-10.027
▁Sharpey	-10.027
▁Suicide	-10.027
▁Synthesis	-10.027
▁Wilmot	-10.027
▁altitude	-10.027
▁demonstrate	-10.027
▁denominations	-10.027
▁distinguish	-10.027
▁explanation	-10.027
▁linguistic	-10.027
▁magazine	-10.027
▁melampus	-10.027
▁obtained	-10.027
▁occasion	-10.027
▁photograph	-10.027
▁substitute	-10.027
nephew	-10.027
▁Concession	-10.027
▁Czech	-10.027
▁Learning	-10.027
▁petition	-10.027
▁switch	-10.027
Criminal	-10.027
▁Algiers	-10.027
▁Baroque	-10.027
▁Census	-10.027
▁Coalition	-10.027
▁Library	-10.027
▁Progress	-10.027
▁Varney	-10.027
▁amendment	-10.027
▁chloride	-10.027
▁reflect	-10.027
▁virtual	-10.027
▁volume	-10.027
Apparel	-10.027
▁Corps	-10.027
▁Hamburg	-10.027
▁Pasteur	-10.027
▁Reserve	-10.027
▁depot	-10.027
▁Author	-10.027
▁Henrieville	-10.027
▁concentrat	-10.027
▁surround	-10.027
▁Qualification	-10.027
▁inaugura	-10.027
▁Utah	-10.027
▁reorganis	-10.027
▁Swedish	-10.027
Etemad	-10.027
▁StarDut	-10.027
▁suggest	-10.027
▁alkane	-10.027
▁junction	-10.027
keeping	-10.027
▁glass	-10.027
▁judge	-10.027
▁treatise	-10.027
▁Method	-10.027
▁acylation	-10.027
▁Wilkes	-10.027
▁depend	-10.027
▁pandemic	-10.027
▁Beaut	-10.027
▁(2005)	-10.027
▁Indonesia	-10.027
▁dispute	-10.027
▁provincial	-10.027
▁militants	-10.027
▁Athletics	-10.027
▁microbiology	-10.027
▁Bronx	-10.027
▁extensive	-10.027
▁Surry	-10.027
▁resistance	-10.027
▁Titan	-10.027
▁Mozart	-10.0271
▁normal	-10.0271
▁police	-10.0271
:10.10	-10.0271
click	-10.0271
ldehyde	-10.0271
▁Legend	-10.0271
▁university	-10.0271
▁Patrick	-10.0271
▁Leader	-10.0271
anthrop	-10.0271
▁Berlin	-10.0271
▁timber	-10.0271
utuel	-10.0271
▁communities	-10.0271
▁Governor	-10.0271
▁expresse	-10.0271
▁keyboard	-10.0271
▁Modern	-10.0271
▁Congressman	-10.0271
chedule	-10.0271
▁Neighbor	-10.0271
▁Chunder	-10.0271
▁Palame	-10.0271
▁DNA	-10.0271
▁eriphyle	-10.0271
▁provision	-10.0271
▁Kodagu	-10.0271
▁panel	-10.0271
▁opportunities	-10.0271
▁Bridgetown	-10.0272
broke	-10.0272
▁Abbas	-10.0272
▁contact	-10.0272
▁CBS	-10.0272
▁figure	-10.0272
▁factories	-10.0272
▁space	-10.0272
▁Runners	-10.0272
▁Alps	-10.0272
▁José	-10.0272
▁soldier	-10.0272
▁terror	-10.0272
▁climb	-10.0272
▁block	-10.0272
▁Niue	-10.0272
▁Iridology	-10.0272
▁honor	-10.0273
▁sunk	-10.0273
▁reverse	-10.0273
▁Sultanate	-10.0273
▁Bachelor	-10.0273
▁nomination	-10.0273
▁Abbes	-10.0273
▁Survey	-10.0273
kindergarten	-10.0273
▁1909	-10.0273
▁apolog	-10.0273
▁Punk	-10.0273
▁Former	-10.0273
▁Hindi	-10.0273
▁eleven	-10.0273
▁Support	-10.0273
▁Phil	-10.0273
▁affect	-10.0273
▁rankings	-10.0273
ík	-10.0273
▁Model	-10.0274
▁classification	-10.0274
▁justice	-10.0274
▁association	-10.0274
▁deriv	-10.0274
▁Forces	-10.0274
▁Professor	-10.0274
▁Oath	-10.0274
▁downtown	-10.0274
▁talent	-10.0274
▁Britain	-10.0275
▁reservoir	-10.0275
▁winner	-10.0275
▁activity	-10.0275
▁inhabitant	-10.0275
▁reception	-10.0275
▁money	-10.0275
▁watch	-10.0275
▁identify	-10.0275
▁begun	-10.0275
▁Claus	-10.0276
▁recharge	-10.0276
▁boost	-10.0276
▁Poverty	-10.0276
▁intermediate	-10.0276
▁emphasiz	-10.0276
▁aspect	-10.0277
▁460	-10.0278
▁implie	-10.0278
▁Grover	-10.0279
▁climate	-10.0279
▁journalist	-10.0279
▁construction	-10.0279
▁Off	-10.028
▁Edition	-10.028
▁(1964)	-10.0281
ease	-10.0281
▁(1991)	-10.0281
▁blackish	-10.0281
▁outfield	-10.0281
▁scene	-10.0281
rt	-10.0281
elez	-10.0281
▁Spring	-10.0282
▁(1994)	-10.0282
▁capacity	-10.0283
▁Judge	-10.0283
▁rays	-10.0283
handed	-10.0283
▁FCC	-10.0283
▁bald	-10.0284
▁978-	-10.0284
▁TVB	-10.0284
▁maintain	-10.0284
▁Achievement	-10.0284
▁Box	-10.0284
▁drama	-10.0284
▁Auto	-10.0285
▁Portugal	-10.0285
▁Trail	-10.0285
▁mention	-10.0285
▁contin	-10.0285
▁ground	-10.0286
▁rock	-10.0286
▁Gram	-10.0286
IAA	-10.0287
▁secretary	-10.0287
▁DH	-10.0287
▁preside	-10.0287
▁health	-10.0287
▁Hours	-10.0288
▁culture	-10.0288
▁Crow	-10.029
3,44	-10.0291
▁filmmaker	-10.0291
▁Later	-10.0291
▁manufacturer	-10.0291
▁Kristi	-10.0291
▁Six	-10.0291
▁Perth	-10.0292
▁deep	-10.0292
▁vol	-10.0294
▁meeting	-10.0294
▁Office	-10.0295
▁Bac	-10.0295
▁Pond	-10.0295
▁free	-10.0296
▁Clare	-10.0296
▁Byway	-10.0296
▁nerv	-10.0297
▁Ganga	-10.0298
▁2,7	-10.0299
▁Fé	-10.0299
▁studio	-10.0299
Storm	-10.0301
▁must	-10.0302
▁verse	-10.0302
▁Publish	-10.0303
annery	-10.0305
▁Vol	-10.0306
▁Over	-10.0306
▁43	-10.0307
▁Town	-10.0307
▁nine	-10.0307
speaking	-10.0308
▁Section	-10.0308
▁investigat	-10.0309
▁stunt	-10.0311
▁churches	-10.0311
▁kilo	-10.0311
▁saw	-10.0311
-89	-10.0311
▁vi	-10.0313
▁architecture	-10.0313
fare	-10.0314
▁Em	-10.0314
talk	-10.0316
▁1935	-10.0316
▁look	-10.0317
▁(2018)	-10.0317
▁Championship	-10.0319
▁lack	-10.0319
▁1937	-10.032
▁award	-10.0321
▁instincts	-10.0321
▁Belly	-10.0321
▁basis	-10.0321
▁Timbers	-10.0322
▁appetites	-10.0322
▁plasmids	-10.0322
▁Representatives	-10.0322
▁individuals	-10.0322
minute	-10.0323
▁1825	-10.0323
▁square	-10.0324
▁processes	-10.0326
▁draw	-10.0327
▁Robin	-10.0329
▁pages	-10.0329
▁Arch	-10.0329
▁clan	-10.033
▁1958	-10.033
▁1870	-10.0331
▁hook	-10.0333
2.	-10.0333
▁1605	-10.0335
LIP	-10.0336
ski	-10.0337
▁1983	-10.0338
▁Race	-10.0338
▁personal	-10.0343
▁Now	-10.0343
burgh	-10.0344
▁customs	-10.0345
▁(0.	-10.0345
▁Mei	-10.0346
▁engineer	-10.0348
▁Quarter	-10.0349
▁Mel	-10.035
▁1911	-10.035
▁format	-10.0351
ricket	-10.0352
▁Mill	-10.0353
▁Cri	-10.0353
▁path	-10.0354
ast	-10.0356
▁Mont	-10.0358
Special	-10.0358
ildlife	-10.036
▁colon	-10.0363
▁catalog	-10.0364
braham	-10.0366
Movie	-10.0367
▁Jackson	-10.0368
▁listen	-10.0368
▁Ž	-10.0369
verage	-10.037
▁1936	-10.037
mach	-10.037
▁knowledge	-10.0373
▁DSD	-10.0373
▁electric	-10.0374
▁Hero	-10.0374
▁bodies	-10.0374
▁Antonio	-10.0375
▁Trenton	-10.0375
▁licen	-10.0376
▁Just	-10.0376
▁relationship	-10.0377
▁colour	-10.0379
▁commander	-10.038
▁combin	-10.0382
ette	-10.0384
▁math	-10.0385
▁1855	-10.0386
▁accepted	-10.0389
▁stage	-10.039
48	-10.0391
▁Integr	-10.0392
▁relative	-10.0392
songwriter	-10.0395
▁seem	-10.0399
▁case	-10.04
isne	-10.0402
▁Bloo	-10.0403
nue	-10.0406
▁reached	-10.0406
▁Aki	-10.0407
▁God	-10.0409
▁lyrics	-10.041
▁techniques	-10.041
▁Scen	-10.0411
▁Fun	-10.0415
▁planes	-10.0416
▁notable	-10.0416
▁fail	-10.0417
▁approx	-10.0418
ject	-10.0418
▁1975	-10.0423
▁double	-10.0425
▁Of	-10.0425
bor	-10.0427
▁Born	-10.0428
▁required	-10.0429
▁ET	-10.043
▁finally	-10.0431
▁1993.	-10.0431
▁heav	-10.0433
ography	-10.0445
▁120	-10.0446
YA	-10.0448
hannel	-10.0448
▁Dark	-10.045
▁translation	-10.0452
▁outline	-10.0453
ertification	-10.0454
▁create	-10.0459
▁mayor	-10.046
▁recall	-10.0461
▁(1993)	-10.0464
gas	-10.0464
▁Van	-10.0465
▁Za	-10.0471
▁1968	-10.0472
▁constituen	-10.0473
▁Site	-10.0473
sche	-10.0475
▁Master	-10.0478
ium	-10.0478
icket	-10.0479
nnual	-10.0482
Database	-10.0484
limate	-10.0484
▁distal	-10.0486
tino	-10.0488
▁wild	-10.0489
▁pla	-10.0498
ath	-10.0498
inter	-10.0499
zan	-10.0499
▁parents	-10.05
▁Fried	-10.0501
os	-10.0503
▁organiz	-10.0504
marine	-10.0512
▁infan	-10.0512
▁Ray	-10.0512
▁Whit	-10.0512
▁44	-10.0514
ran	-10.0517
▁Old	-10.0518
▁footballer	-10.0521
mour	-10.0522
▁Source	-10.0523
▁scores	-10.0523
▁require	-10.0523
▁hit	-10.0525
▁integrate	-10.0532
–198	-10.0538
▁yellow	-10.054
rain	-10.054
▁select	-10.0541
▁Arabic	-10.0541
▁(201	-10.0541
▁.3	-10.0542
▁Daniele	-10.0542
wa	-10.0543
lit	-10.055
▁stream	-10.0551
▁portion	-10.0555
▁defend	-10.0555
▁cru	-10.056
▁lotter	-10.0562
▁1979	-10.0566
▁1921	-10.0566
▁ال	-10.0575
▁Song	-10.0581
CNNI	-10.0585
▁1947	-10.0586
▁Dona	-10.0587
▁organisms	-10.0589
▁townships	-10.0589
▁purposes	-10.059
▁teachers	-10.059
▁Z	-10.059
▁Found	-10.059
▁tracks	-10.0592
▁Main	-10.0594
rocedure	-10.0595
It	-10.0597
▁1997	-10.0597
▁spine	-10.0602
▁self	-10.0606
▁Brad	-10.0609
ivate	-10.0614
▁compet	-10.0615
▁writer	-10.0621
offs	-10.0621
itrogen	-10.0625
▁Protect	-10.0626
▁Rai	-10.0628
▁Christi	-10.0631
sure	-10.0636
▁person	-10.0643
▁stay	-10.0644
▁Wa	-10.0644
▁forward	-10.0645
alled	-10.0653
guard	-10.0653
▁scien	-10.0655
▁documentar	-10.0656
combina	-10.0664
▁Loy	-10.0666
▁64	-10.0677
▁Mitchells	-10.068
▁movements	-10.0681
▁Az	-10.0682
▁operations	-10.0695
▁drain	-10.0697
▁united	-10.0726
▁$3	-10.0726
▁hands	-10.0727
-23	-10.0727
wice	-10.0729
does	-10.0745
eg	-10.0745
▁batt	-10.0748
SL	-10.0757
▁towns	-10.0762
▁rep	-10.0768
▁profit	-10.0771
▁transfers	-10.0783
▁feed	-10.0785
▁terms	-10.0787
▁100.	-10.0797
▁reference	-10.0801
▁90	-10.0807
▁ways	-10.0809
200	-10.0814
▁financial	-10.0817
dale	-10.082
▁Intern	-10.082
49.	-10.0825
rat	-10.083
▁compil	-10.0831
▁qu	-10.0838
▁fair	-10.0849
▁explor	-10.085
anguage	-10.0855
elle	-10.0859
▁daughters	-10.0861
are	-10.0862
ix	-10.0866
qua	-10.0868
▁178	-10.0869
▁fill	-10.0874
iding	-10.0875
▁Natur	-10.0877
3,3	-10.0885
▁Hayn	-10.0892
pine	-10.0899
ff	-10.0906
▁Les	-10.091
▁port	-10.0915
lly	-10.0924
▁Ali	-10.0925
▁Vill	-10.0932
▁Ti	-10.0938
▁Marga	-10.0945
▁females	-10.0949
▁equi	-10.0963
▁elections	-10.0965
▁Stand	-10.0983
▁pay	-10.099
▁14.	-10.0994
areer	-10.1001
unt	-10.1005
▁Min	-10.1008
▁gol	-10.1009
▁v	-10.1014
▁rest	-10.1026
lus	-10.103
base	-10.1041
ze	-10.1068
40-	-10.1076
▁Ka	-10.1082
▁board	-10.1088
▁gene	-10.109
uld	-10.1101
si	-10.1104
rgent	-10.1119
dine	-10.112
▁Mon	-10.1121
▁performe	-10.1123
▁score	-10.113
▁fore	-10.1138
▁155	-10.1148
li	-10.1152
ub	-10.1155
▁Goo	-10.1183
elect	-10.119
47	-10.1201
▁Mu	-10.1206
king	-10.1217
adikeri	-10.1231
self	-10.1232
▁contro	-10.1242
▁Wom	-10.1245
.4	-10.1248
▁Dela	-10.1248
▁2008.	-10.1249
▁histori	-10.1255
bal	-10.1258
▁3-	-10.1261
▁advertis	-10.1261
▁stat	-10.1278
▁Sp	-10.128
▁Stadi	-10.128
1988)	-10.1281
▁2010.	-10.1291
econ	-10.1296
cean	-10.1301
▁topograph	-10.131
▁tons	-10.1322
▁fil	-10.1329
lder	-10.1335
▁Fir	-10.134
▁8.	-10.1354
▁lay	-10.1355
ize	-10.1357
hal	-10.136
▁designer	-10.1364
▁bases	-10.1372
ines	-10.1379
▁appro	-10.1387
▁Tale	-10.1393
107	-10.1394
ons	-10.1401
za	-10.1409
rom	-10.1412
even	-10.1427
▁activ	-10.1429
erich	-10.1473
mon	-10.1481
▁premi	-10.1487
▁defen	-10.1497
▁2014.	-10.15
order	-10.1518
ourthouse	-10.1521
▁cop	-10.1527
ree	-10.1527
▁star	-10.1529
▁art	-10.1533
ret	-10.1545
ere	-10.155
▁deb	-10.1565
▁del	-10.1568
▁greate	-10.1568
ency	-10.157
▁fins	-10.157
loga	-10.1579
▁ho	-10.1581
▁192	-10.16
no	-10.163
▁Universe	-10.1634
▁1922	-10.1647
2008)	-10.1651
2021–	-10.1655
▁diver	-10.1657
▁Wy	-10.166
▁Lia	-10.1665
▁Tu	-10.1669
race	-10.1679
